{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "Lowercase"
      },
      {
        "type": "StripAccents"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          1
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          2
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "_": 37,
      "a": 38,
      "b": 39,
      "c": 40,
      "d": 41,
      "e": 42,
      "f": 43,
      "g": 44,
      "h": 45,
      "i": 46,
      "j": 47,
      "k": 48,
      "l": 49,
      "m": 50,
      "n": 51,
      "o": 52,
      "p": 53,
      "q": 54,
      "r": 55,
      "s": 56,
      "t": 57,
      "u": 58,
      "v": 59,
      "w": 60,
      "x": 61,
      "y": 62,
      "z": 63,
      "©": 64,
      "®": 65,
      "°": 66,
      "·": 67,
      "¼": 68,
      "½": 69,
      "–": 70,
      "’": 71,
      "“": 72,
      "”": 73,
      "…": 74,
      "##a": 75,
      "##l": 76,
      "##e": 77,
      "##m": 78,
      "##r": 79,
      "##g": 80,
      "##n": 81,
      "##t": 82,
      "##u": 83,
      "##d": 84,
      "##s": 85,
      "##k": 86,
      "##h": 87,
      "##o": 88,
      "##f": 89,
      "##p": 90,
      "##b": 91,
      "##w": 92,
      "##y": 93,
      "##i": 94,
      "##c": 95,
      "##1": 96,
      "##2": 97,
      "##v": 98,
      "##7": 99,
      "##8": 100,
      "##x": 101,
      "##0": 102,
      "##z": 103,
      "##9": 104,
      "##_": 105,
      "##q": 106,
      "##3": 107,
      "##.": 108,
      "##j": 109,
      "##5": 110,
      "##6": 111,
      "##4": 112,
      "##\"": 113,
      "##?": 114,
      "##,": 115,
      "##:": 116,
      "##/": 117,
      "##*": 118,
      "##-": 119,
      "##+": 120,
      "##)": 121,
      "##(": 122,
      "###": 123,
      "##>": 124,
      "##%": 125,
      "##!": 126,
      "##@": 127,
      "##<": 128,
      "##;": 129,
      "##he": 130,
      "the": 131,
      "##er": 132,
      "##ed": 133,
      "##at": 134,
      "##on": 135,
      "##in": 136,
      "##as": 137,
      "##al": 138,
      "##en": 139,
      "an": 140,
      "##re": 141,
      "##or": 142,
      "##is": 143,
      "##it": 144,
      "was": 145,
      "and": 146,
      "##ion": 147,
      "in": 148,
      "##ar": 149,
      "##ent": 150,
      "##ro": 151,
      "##ic": 152,
      "##es": 153,
      "to": 154,
      "of": 155,
      "##ing": 156,
      "##le": 157,
      ".,": 158,
      "##os": 159,
      "##ac": 160,
      "##an": 161,
      "##ith": 162,
      "with": 163,
      "##ter": 164,
      "##ec": 165,
      "##om": 166,
      "##el": 167,
      "##ou": 168,
      "th": 169,
      "##ati": 170,
      "##ig": 171,
      "##ot": 172,
      "re": 173,
      "##ve": 174,
      "##il": 175,
      "##ation": 176,
      "##id": 177,
      "##ul": 178,
      "##ur": 179,
      "##ure": 180,
      "##ad": 181,
      "##ly": 182,
      "##us": 183,
      "pro": 184,
      "##op": 185,
      "##atient": 186,
      "##ut": 187,
      "patient": 188,
      "##ere": 189,
      "he": 190,
      "##im": 191,
      "##ia": 192,
      "##ain": 193,
      "st": 194,
      "##ht": 195,
      "were": 196,
      "##ect": 197,
      "##ow": 198,
      "##pp": 199,
      "##ol": 200,
      "is": 201,
      "on": 202,
      "##nd": 203,
      "pl": 204,
      "at": 205,
      "ex": 206,
      "##st": 207,
      "##am": 208,
      "##ated": 209,
      "##ight": 210,
      "then": 211,
      "le": 212,
      "for": 213,
      "dis": 214,
      "##ct": 215,
      "as": 216,
      "##um": 217,
      "##ft": 218,
      "##et": 219,
      "pre": 220,
      "con": 221,
      "##orm": 222,
      "pos": 223,
      "this": 224,
      "##em": 225,
      "su": 226,
      "al": 227,
      "##ver": 228,
      "us": 229,
      "be": 230,
      "she": 231,
      "##ra": 232,
      "no": 233,
      "##teri": 234,
      "##est": 235,
      "##ced": 236,
      "##ri": 237,
      "plac": 238,
      ":,": 239,
      "right": 240,
      "##oc": 241,
      "left": 242,
      "##eral": 243,
      "##od": 244,
      "##ine": 245,
      "##per": 246,
      "app": 247,
      "per": 248,
      "##ell": 249,
      "##ab": 250,
      "##ial": 251,
      "com": 252,
      "##ative": 253,
      "ne": 254,
      "int": 255,
      "##ss": 256,
      "##ce": 257,
      "not": 258,
      "inc": 259,
      "his": 260,
      "##ge": 261,
      "##cedure": 262,
      "##if": 263,
      "procedure": 264,
      "##ate": 265,
      "sp": 266,
      "##ir": 267,
      "##ch": 268,
      "ab": 269,
      "##act": 270,
      "there": 271,
      "we": 272,
      "##ous": 273,
      "de": 274,
      "##ical": 275,
      "placed": 276,
      "##ay": 277,
      "##ess": 278,
      "comp": 279,
      "##rom": 280,
      "##one": 281,
      "cl": 282,
      "or": 283,
      "bl": 284,
      "##th": 285,
      "wh": 286,
      "##ition": 287,
      "ad": 288,
      "##ort": 289,
      "that": 290,
      "##ak": 291,
      "##un": 292,
      "her": 293,
      "se": 294,
      "##rou": 295,
      "##ory": 296,
      "##ov": 297,
      "##ast": 298,
      "##ateral": 299,
      "##hes": 300,
      "##pt": 301,
      "rem": 302,
      "##qu": 303,
      "##ill": 304,
      "##terior": 305,
      "ca": 306,
      "sc": 307,
      "dia": 308,
      "##form": 309,
      "##end": 310,
      "##iz": 311,
      "##gn": 312,
      "##ear": 313,
      "sh": 314,
      "##oper": 315,
      "##ular": 316,
      "##ment": 317,
      "##ision": 318,
      "##ran": 319,
      "are": 320,
      "has": 321,
      "##osis": 322,
      "##ld": 323,
      "##ormal": 324,
      "##ary": 325,
      "well": 326,
      "med": 327,
      "had": 328,
      "##roug": 329,
      "##able": 330,
      "from": 331,
      "##all": 332,
      "##operative": 333,
      "##ication": 334,
      "##her": 335,
      "##xim": 336,
      "ar": 337,
      "##ress": 338,
      "##yl": 339,
      "##ely": 340,
      "##se": 341,
      "ch": 342,
      "anest": 343,
      "##ib": 344,
      "##iv": 345,
      "##ound": 346,
      "##ood": 347,
      "it": 348,
      "##inal": 349,
      "diagn": 350,
      "##og": 351,
      "all": 352,
      "ext": 353,
      "##ph": 354,
      "##out": 355,
      "##ied": 356,
      "##ies": 357,
      "sub": 358,
      "##ip": 359,
      "##ant": 360,
      "##ity": 361,
      "fas": 362,
      "oper": 363,
      "rec": 364,
      "af": 365,
      "##formed": 366,
      "##ection": 367,
      "normal": 368,
      "car": 369,
      "##tal": 370,
      "using": 371,
      "fl": 372,
      "incision": 373,
      "remov": 374,
      "dr": 375,
      "##ual": 376,
      "##ade": 377,
      "inf": 378,
      "##ive": 379,
      "ob": 380,
      "##omy": 381,
      "##hesia": 382,
      "##ag": 383,
      "im": 384,
      "##art": 385,
      "##iss": 386,
      "hist": 387,
      "##ap": 388,
      "##ich": 389,
      "anesthesia": 390,
      "sur": 391,
      "##ction": 392,
      "after": 393,
      "##ue": 394,
      "history": 395,
      "und": 396,
      "post": 397,
      "##ract": 398,
      "inter": 399,
      "used": 400,
      "##ult": 401,
      "which": 402,
      "##kin": 403,
      "##ign": 404,
      "ro": 405,
      "##ost": 406,
      "hem": 407,
      "into": 408,
      "##ire": 409,
      "appro": 410,
      "performed": 411,
      "##oll": 412,
      "sy": 413,
      "clos": 414,
      "by": 415,
      "##ications": 416,
      "##rough": 417,
      "##ase": 418,
      "##ide": 419,
      "##ding": 420,
      "cont": 421,
      "under": 422,
      "tak": 423,
      "pain": 424,
      "##ating": 425,
      "through": 426,
      "un": 427,
      "##ru": 428,
      "sut": 429,
      "##int": 430,
      "ha": 431,
      "##ected": 432,
      "tim": 433,
      "removed": 434,
      "##ens": 435,
      "##rap": 436,
      "##sent": 437,
      "cor": 438,
      "noted": 439,
      "##ome": 440,
      "ev": 441,
      "res": 442,
      "skin": 443,
      "suture": 444,
      "##cop": 445,
      "##ub": 446,
      "##ie": 447,
      "##der": 448,
      "position": 449,
      "##__": 450,
      "##ne": 451,
      "##hy": 452,
      "##pl": 453,
      "##ond": 454,
      "##ps": 455,
      "##erv": 456,
      "##ist": 457,
      "##ained": 458,
      "anterior": 459,
      "en": 460,
      "##ack": 461,
      "##ert": 462,
      "end": 463,
      "disc": 464,
      "ret": 465,
      "##oint": 466,
      "tran": 467,
      "10": 468,
      "##ery": 469,
      "trans": 470,
      "##tery": 471,
      "mm": 472,
      "time": 473,
      "room": 474,
      "##ryl": 475,
      "##ors": 476,
      "ac": 477,
      "##ass": 478,
      "diagnosis": 479,
      "lateral": 480,
      "gen": 481,
      "over": 482,
      "##and": 483,
      "ins": 484,
      "##rem": 485,
      "foll": 486,
      "surg": 487,
      "up": 488,
      "sign": 489,
      "##ong": 490,
      "taken": 491,
      "follow": 492,
      "##ould": 493,
      "exam": 494,
      "##ore": 495,
      "year": 496,
      "##ite": 497,
      "##so": 498,
      "compl": 499,
      "diss": 500,
      "##dition": 501,
      "out": 502,
      "##own": 503,
      "need": 504,
      "steri": 505,
      "have": 506,
      "rep": 507,
      "##ately": 508,
      "also": 509,
      "##hion": 510,
      "fashion": 511,
      "##ral": 512,
      "tiss": 513,
      "##ther": 514,
      "##ks": 515,
      "vic": 516,
      "##urn": 517,
      "##fic": 518,
      "##ric": 519,
      "##ital": 520,
      "but": 521,
      "##ail": 522,
      "general": 523,
      "any": 524,
      "##ions": 525,
      "##oscop": 526,
      "##vel": 527,
      "##ious": 528,
      "vicryl": 529,
      "##ud": 530,
      "bil": 531,
      "posterior": 532,
      "##ard": 533,
      "att": 534,
      "##pped": 535,
      "##ior": 536,
      "blood": 537,
      "##usc": 538,
      "##age": 539,
      "closed": 540,
      "made": 541,
      "##our": 542,
      "##ane": 543,
      "bilateral": 544,
      "##ness": 545,
      "obt": 546,
      "hy": 547,
      "cat": 548,
      "ele": 549,
      "low": 550,
      "lig": 551,
      "sec": 552,
      "will": 553,
      "ind": 554,
      "##ence": 555,
      "approxim": 556,
      "##ix": 557,
      "##oid": 558,
      "ag": 559,
      "abd": 560,
      "without": 561,
      "been": 562,
      "sterile": 563,
      "operating": 564,
      "##00": 565,
      "##ement": 566,
      "##let": 567,
      "postoperative": 568,
      "##lex": 569,
      "down": 570,
      "tw": 571,
      "##uc": 572,
      "##ace": 573,
      "whe": 574,
      "can": 575,
      "fem": 576,
      "##oth": 577,
      "mar": 578,
      "preoperative": 579,
      "area": 580,
      "##ified": 581,
      "vis": 582,
      "##ep": 583,
      "##oun": 584,
      "sm": 585,
      "old": 586,
      "##ath": 587,
      "id": 588,
      "present": 589,
      "##ized": 590,
      "ir": 591,
      "met": 592,
      "some": 593,
      "musc": 594,
      "care": 595,
      "subc": 596,
      "dec": 597,
      "##iqu": 598,
      "##ove": 599,
      "min": 600,
      "distal": 601,
      "##rac": 602,
      "inj": 603,
      "tissue": 604,
      "cm": 605,
      "abdom": 606,
      "ident": 607,
      "drap": 608,
      "medial": 609,
      "port": 610,
      "mon": 611,
      "mid": 612,
      "imp": 613,
      "##very": 614,
      "##ob": 615,
      "##ree": 616,
      "##oral": 617,
      "##ff": 618,
      "back": 619,
      "##ron": 620,
      "appear": 621,
      "cathe": 622,
      "des": 623,
      "##ler": 624,
      "wound": 625,
      "so": 626,
      "extrem": 627,
      "##ximal": 628,
      "head": 629,
      "do": 630,
      "##ression": 631,
      "am": 632,
      "prepped": 633,
      "two": 634,
      "artery": 635,
      "proximal": 636,
      "tend": 637,
      "obtained": 638,
      "##hed": 639,
      "che": 640,
      "pul": 641,
      "mot": 642,
      "hemost": 643,
      "##adder": 644,
      "cle": 645,
      "exc": 646,
      "##rig": 647,
      "draped": 648,
      "complet": 649,
      "asp": 650,
      "##ale": 651,
      "flu": 652,
      "##ach": 653,
      "subcut": 654,
      "fin": 655,
      "##ys": 656,
      "fasc": 657,
      "##fer": 658,
      "cons": 659,
      "loc": 660,
      "condition": 661,
      "cerv": 662,
      "day": 663,
      "fo": 664,
      "##aneous": 665,
      "good": 666,
      "side": 667,
      "approximately": 668,
      "##oss": 669,
      "##olog": 670,
      "complications": 671,
      "##ention": 672,
      "##ased": 673,
      "reg": 674,
      "##reat": 675,
      "##ination": 676,
      "##ning": 677,
      "ey": 678,
      "both": 679,
      "##tic": 680,
      "lower": 681,
      "##ament": 682,
      "nec": 683,
      "level": 684,
      "##ers": 685,
      "##ently": 686,
      "##its": 687,
      "tub": 688,
      "##ount": 689,
      "catheter": 690,
      "##tern": 691,
      "ris": 692,
      "bone": 693,
      "dif": 694,
      "##ific": 695,
      "op": 696,
      "second": 697,
      "##asis": 698,
      "finding": 699,
      "##ang": 700,
      "##ild": 701,
      "##aine": 702,
      "irrig": 703,
      "super": 704,
      "qu": 705,
      "ligament": 706,
      "##til": 707,
      "##umb": 708,
      "identified": 709,
      "##ectomy": 710,
      "ep": 711,
      "##erve": 712,
      "giv": 713,
      "insert": 714,
      "##itis": 715,
      "mg": 716,
      "##pper": 717,
      "diagnos": 718,
      "##ars": 719,
      "findings": 720,
      "needle": 721,
      "uter": 722,
      "appl": 723,
      "sup": 724,
      "bladder": 725,
      "fe": 726,
      "##onary": 727,
      "##xt": 728,
      "upper": 729,
      "##ities": 730,
      "rad": 731,
      "##ved": 732,
      "inst": 733,
      "one": 734,
      "stable": 735,
      "##rol": 736,
      "surgery": 737,
      "visual": 738,
      "##ren": 739,
      "##ked": 740,
      "mass": 741,
      "small": 742,
      "##min": 743,
      "##cted": 744,
      "show": 745,
      "loss": 746,
      "ble": 747,
      "me": 748,
      "dissection": 749,
      "##urr": 750,
      "nerve": 751,
      "ass": 752,
      "##cy": 753,
      "##ene": 754,
      "##alp": 755,
      "joint": 756,
      "broug": 757,
      "brought": 758,
      "given": 759,
      "next": 760,
      "fascia": 761,
      "##arge": 762,
      "stat": 763,
      "signific": 764,
      "##ried": 765,
      "##uss": 766,
      "evid": 767,
      "ost": 768,
      "##otomy": 769,
      "par": 770,
      "dur": 771,
      "significant": 772,
      "##ful": 773,
      "toler": 774,
      "who": 775,
      "press": 776,
      "applied": 777,
      "did": 778,
      "test": 779,
      "prob": 780,
      "##iew": 781,
      "none": 782,
      "wee": 783,
      "scre": 784,
      "reco": 785,
      "sym": 786,
      "##les": 787,
      "##pos": 788,
      "pressure": 789,
      "fract": 790,
      "once": 791,
      "intra": 792,
      "##eding": 793,
      "##ened": 794,
      "cy": 795,
      "##ured": 796,
      "##air": 797,
      "desc": 798,
      "15": 799,
      "gr": 800,
      "12": 801,
      "fir": 802,
      "dire": 803,
      "diagnoses": 804,
      "man": 805,
      "##icular": 806,
      "##ros": 807,
      "neck": 808,
      "done": 809,
      "##ian": 810,
      "evidence": 811,
      "##iop": 812,
      "##veal": 813,
      "##au": 814,
      "long": 815,
      "##ided": 816,
      "discuss": 817,
      "hemostasis": 818,
      "col": 819,
      "neu": 820,
      "tendon": 821,
      "##ock": 822,
      "reveal": 823,
      "foot": 824,
      "##roc": 825,
      "##ech": 826,
      "kne": 827,
      "##pted": 828,
      "spec": 829,
      "found": 830,
      "plan": 831,
      "other": 832,
      "point": 833,
      "co": 834,
      "contin": 835,
      "##use": 836,
      "muscle": 837,
      "oste": 838,
      "gu": 839,
      "les": 840,
      "non": 841,
      "cervical": 842,
      "ant": 843,
      "##ily": 844,
      "recovery": 845,
      "screw": 846,
      "##tered": 847,
      "subcutaneous": 848,
      "clear": 849,
      "tolerated": 850,
      "very": 851,
      "##ance": 852,
      "pat": 853,
      "##oug": 854,
      "incl": 855,
      "gl": 856,
      "##alu": 857,
      "diffic": 858,
      "##cess": 859,
      "eye": 860,
      "difficult": 861,
      "##usion": 862,
      "##av": 863,
      "##ations": 864,
      "c5": 865,
      "bet": 866,
      "dise": 867,
      "##atic": 868,
      "##rache": 869,
      "mild": 870,
      "aspect": 871,
      "##vious": 872,
      "examination": 873,
      "##ross": 874,
      "bleeding": 875,
      "seen": 876,
      "##erg": 877,
      "act": 878,
      "off": 879,
      "##ange": 880,
      "##otic": 881,
      "again": 882,
      "usual": 883,
      "ml": 884,
      "evalu": 885,
      "##ry": 886,
      "sutures": 887,
      "cut": 888,
      "ref": 889,
      "disease": 890,
      "##ram": 891,
      "##ures": 892,
      "knee": 893,
      "##itt": 894,
      "ed": 895,
      "first": 896,
      "bre": 897,
      "infer": 898,
      "##ator": 899,
      "##oma": 900,
      "attention": 901,
      "intact": 902,
      "c6": 903,
      "##ised": 904,
      "operative": 905,
      "##red": 906,
      "##____": 907,
      "deg": 908,
      "red": 909,
      "abdomen": 910,
      "##med": 911,
      "est": 912,
      "##up": 913,
      "vent": 914,
      "##ose": 915,
      "##ein": 916,
      "##ust": 917,
      "ul": 918,
      "within": 919,
      "about": 920,
      "wor": 921,
      "det": 922,
      "cal": 923,
      "po": 924,
      "sin": 925,
      "where": 926,
      "dress": 927,
      "pri": 928,
      "sl": 929,
      "above": 930,
      "should": 931,
      "li": 932,
      "supine": 933,
      "surgical": 934,
      "25": 935,
      "del": 936,
      "##ice": 937,
      "inserted": 938,
      "##ize": 939,
      "bilaterally": 940,
      "dors": 941,
      "superior": 942,
      "##pri": 943,
      "report": 944,
      "dep": 945,
      "prior": 946,
      "cc": 947,
      "syst": 948,
      "risks": 949,
      "##elv": 950,
      "fur": 951,
      "##sy": 952,
      "further": 953,
      "200": 954,
      "##oscopy": 955,
      "run": 956,
      "##line": 957,
      "neg": 958,
      "##ym": 959,
      "ph": 960,
      "##hys": 961,
      "##asc": 962,
      "discussed": 963,
      "than": 964,
      "caps": 965,
      "##ique": 966,
      "##king": 967,
      "consent": 968,
      "##ptom": 969,
      "minut": 970,
      "carried": 971,
      "appropri": 972,
      "##par": 973,
      "##ody": 974,
      "chest": 975,
      "site": 976,
      "table": 977,
      "##oph": 978,
      "elev": 979,
      "##ology": 980,
      "phys": 981,
      "##rupted": 982,
      "drain": 983,
      "inferior": 984,
      "irrigated": 985,
      "symptom": 986,
      "##ms": 987,
      "these": 988,
      "cord": 989,
      "local": 990,
      "interrupted": 991,
      "place": 992,
      "##arg": 993,
      "##unt": 994,
      "##ption": 995,
      "ang": 996,
      "##ended": 997,
      "den": 998,
      "##tr": 999,
      "##osp": 1000,
      "negative": 1001,
      "##ke": 1002,
      "##unction": 1003,
      "##urned": 1004,
      "fracture": 1005,
      "##ull": 1006,
      "previous": 1007,
      "retract": 1008,
      "##ped": 1009,
      "hyper": 1010,
      "blade": 1011,
      "card": 1012,
      "mod": 1013,
      "##ization": 1014,
      "following": 1015,
      "##gth": 1016,
      "elect": 1017,
      "tube": 1018,
      "lid": 1019,
      "extremity": 1020,
      "il": 1021,
      "femoral": 1022,
      "cre": 1023,
      "fluid": 1024,
      "##ially": 1025,
      "fib": 1026,
      "##are": 1027,
      "##ending": 1028,
      "em": 1029,
      "past": 1030,
      "l5": 1031,
      "oc": 1032,
      "##ving": 1033,
      "##round": 1034,
      "20": 1035,
      "es": 1036,
      "##atars": 1037,
      "iv": 1038,
      "descri": 1039,
      "clam": 1040,
      "##ening": 1041,
      "##aining": 1042,
      "##cer": 1043,
      "large": 1044,
      "##ium": 1045,
      "##ame": 1046,
      "##reased": 1047,
      "part": 1048,
      "running": 1049,
      "##ile": 1050,
      "rev": 1051,
      "dist": 1052,
      "detail": 1053,
      "resp": 1054,
      "##ough": 1055,
      "##raft": 1056,
      "##ascular": 1057,
      "##ural": 1058,
      "cyst": 1059,
      "vein": 1060,
      "hosp": 1061,
      "aw": 1062,
      "ure": 1063,
      "more": 1064,
      "sat": 1065,
      "estim": 1066,
      "##ible": 1067,
      "hospital": 1068,
      "showed": 1069,
      "##iated": 1070,
      "##arp": 1071,
      "##rum": 1072,
      "##igh": 1073,
      "may": 1074,
      "dorsal": 1075,
      "hern": 1076,
      "difficulty": 1077,
      "soft": 1078,
      "metatars": 1079,
      "estimated": 1080,
      "space": 1081,
      "##ues": 1082,
      "biop": 1083,
      "tem": 1084,
      "##racheal": 1085,
      "female": 1086,
      "pelv": 1087,
      "lim": 1088,
      "##eb": 1089,
      "its": 1090,
      "ap": 1091,
      "##ater": 1092,
      "system": 1093,
      "sten": 1094,
      "symptoms": 1095,
      "total": 1096,
      "medications": 1097,
      "ventric": 1098,
      "does": 1099,
      "how": 1100,
      "dressing": 1101,
      "deep": 1102,
      "mult": 1103,
      "##ever": 1104,
      "anesthe": 1105,
      "dissected": 1106,
      "lay": 1107,
      "##ternal": 1108,
      "revealed": 1109,
      "transver": 1110,
      "rect": 1111,
      "##equ": 1112,
      "##ocaine": 1113,
      "##gment": 1114,
      "##ension": 1115,
      "flex": 1116,
      "adequ": 1117,
      "wire": 1118,
      "midline": 1119,
      "##day": 1120,
      "medical": 1121,
      "occ": 1122,
      "tourn": 1123,
      "##iquet": 1124,
      "consist": 1125,
      "tourniquet": 1126,
      "##athy": 1127,
      "##ferred": 1128,
      "treat": 1129,
      "##ark": 1130,
      "corre": 1131,
      "pass": 1132,
      "would": 1133,
      "##uction": 1134,
      "##uff": 1135,
      "##amin": 1136,
      "amount": 1137,
      "tech": 1138,
      "##ution": 1139,
      "portion": 1140,
      "##onst": 1141,
      "bec": 1142,
      "month": 1143,
      "cop": 1144,
      "size": 1145,
      "adv": 1146,
      "##atory": 1147,
      "##onge": 1148,
      "##aint": 1149,
      "along": 1150,
      "##ents": 1151,
      "addition": 1152,
      "operation": 1153,
      "##eld": 1154,
      "conf": 1155,
      "tum": 1156,
      "##ility": 1157,
      "ur": 1158,
      "uterus": 1159,
      "techn": 1160,
      "lab": 1161,
      "##ise": 1162,
      "br": 1163,
      "##ner": 1164,
      "##imal": 1165,
      "stenosis": 1166,
      "##ick": 1167,
      "##ency": 1168,
      "my": 1169,
      "appropriate": 1170,
      "def": 1171,
      "poss": 1172,
      "abdominal": 1173,
      "sal": 1174,
      "minutes": 1175,
      ").": 1176,
      "bene": 1177,
      "heart": 1178,
      "spinal": 1179,
      "repair": 1180,
      "treatment": 1181,
      "##otracheal": 1182,
      "during": 1183,
      "disch": 1184,
      "sent": 1185,
      "##we": 1186,
      "##itone": 1187,
      "three": 1188,
      "ray": 1189,
      "weeks": 1190,
      "vag": 1191,
      "##essel": 1192,
      "coronary": 1193,
      "weight": 1194,
      "sa": 1195,
      "##iotic": 1196,
      "##rial": 1197,
      "arth": 1198,
      "vessel": 1199,
      "review": 1200,
      "##omp": 1201,
      "wall": 1202,
      "expos": 1203,
      "bow": 1204,
      "lap": 1205,
      "cent": 1206,
      "##rod": 1207,
      "##rapy": 1208,
      "##arkable": 1209,
      "endotracheal": 1210,
      "appeared": 1211,
      "transverse": 1212,
      "sharp": 1213,
      "external": 1214,
      "kn": 1215,
      "sev": 1216,
      "infection": 1217,
      "signs": 1218,
      "physical": 1219,
      "go": 1220,
      "pr": 1221,
      "status": 1222,
      "fi": 1223,
      "##ule": 1224,
      "however": 1225,
      "##ont": 1226,
      "proble": 1227,
      "lesion": 1228,
      "##ause": 1229,
      "##ute": 1230,
      "careful": 1231,
      "aort": 1232,
      "l4": 1233,
      "unrem": 1234,
      "extremities": 1235,
      "sim": 1236,
      "##elf": 1237,
      "##ake": 1238,
      "antib": 1239,
      "unremarkable": 1240,
      "sol": 1241,
      "dem": 1242,
      "11": 1243,
      "##ax": 1244,
      "##roph": 1245,
      "rele": 1246,
      "count": 1247,
      "##row": 1248,
      "throughout": 1249,
      "when": 1250,
      "him": 1251,
      "copious": 1252,
      "sac": 1253,
      "##iac": 1254,
      "spine": 1255,
      "body": 1256,
      "prot": 1257,
      "followed": 1258,
      "indications": 1259,
      "##co": 1260,
      "chang": 1261,
      "##artment": 1262,
      "c4": 1263,
      "nas": 1264,
      "ent": 1265,
      "tumor": 1266,
      "bowel": 1267,
      "could": 1268,
      "##iog": 1269,
      "dil": 1270,
      "continu": 1271,
      "injected": 1272,
      "multip": 1273,
      "free": 1274,
      "##normal": 1275,
      "pres": 1276,
      "abnormal": 1277,
      "severe": 1278,
      "rel": 1279,
      "##nal": 1280,
      "prost": 1281,
      "they": 1282,
      "region": 1283,
      "fam": 1284,
      "##irc": 1285,
      "util": 1286,
      "specim": 1287,
      "adequate": 1288,
      "technique": 1289,
      "use": 1290,
      "evaluation": 1291,
      "deli": 1292,
      "tib": 1293,
      "screws": 1294,
      "##led": 1295,
      "sens": 1296,
      "lumb": 1297,
      "flap": 1298,
      "30": 1299,
      "saline": 1300,
      "ach": 1301,
      "vert": 1302,
      "##ruct": 1303,
      "meas": 1304,
      "##itor": 1305,
      "##urs": 1306,
      "family": 1307,
      "if": 1308,
      "benef": 1309,
      "fren": 1310,
      "##isf": 1311,
      "clin": 1312,
      "##ativ": 1313,
      "antibiotic": 1314,
      "##uding": 1315,
      "minimal": 1316,
      "satisf": 1317,
      "##monary": 1318,
      "cau": 1319,
      "french": 1320,
      "rest": 1321,
      "ank": 1322,
      "proce": 1323,
      "##urrent": 1324,
      "informed": 1325,
      "placement": 1326,
      "infl": 1327,
      "##ronic": 1328,
      "##ulum": 1329,
      "including": 1330,
      "hand": 1331,
      "len": 1332,
      "multiple": 1333,
      "rot": 1334,
      "##ulation": 1335,
      "##ruction": 1336,
      "metatarsal": 1337,
      "guide": 1338,
      "circ": 1339,
      "blunt": 1340,
      "palp": 1341,
      "##uced": 1342,
      "##ex": 1343,
      "today": 1344,
      "mic": 1345,
      "val": 1346,
      "hour": 1347,
      "sciss": 1348,
      "direct": 1349,
      "proceed": 1350,
      "line": 1351,
      "acc": 1352,
      "fac": 1353,
      "sed": 1354,
      "##ebral": 1355,
      "satisfact": 1356,
      "around": 1357,
      "just": 1358,
      "##roid": 1359,
      "##ons": 1360,
      "##oscopic": 1361,
      "##itive": 1362,
      "sheath": 1363,
      "closure": 1364,
      "admin": 1365,
      "##velop": 1366,
      "last": 1367,
      "s1": 1368,
      "expl": 1369,
      "cav": 1370,
      "shoulder": 1371,
      "anesthetic": 1372,
      "electroc": 1373,
      "four": 1374,
      "fix": 1375,
      "see": 1376,
      "##ature": 1377,
      "##raph": 1378,
      "able": 1379,
      "calc": 1380,
      "tear": 1381,
      "##ber": 1382,
      "##olar": 1383,
      "##sequ": 1384,
      "due": 1385,
      "lo": 1386,
      "plate": 1387,
      "##opathy": 1388,
      "chronic": 1389,
      "graft": 1390,
      "peri": 1391,
      "##br": 1392,
      "di": 1393,
      "el": 1394,
      "eff": 1395,
      "pen": 1396,
      "impression": 1397,
      "mri": 1398,
      "turned": 1399,
      "path": 1400,
      "leg": 1401,
      "years": 1402,
      "elevated": 1403,
      "##arged": 1404,
      "start": 1405,
      "##oscope": 1406,
      "confir": 1407,
      "##ates": 1408,
      "##anced": 1409,
      "ankle": 1410,
      "##icle": 1411,
      "male": 1412,
      "##ok": 1413,
      "days": 1414,
      "demonst": 1415,
      "length": 1416,
      "demonstr": 1417,
      "great": 1418,
      "sle": 1419,
      "lapar": 1420,
      "fat": 1421,
      "ty": 1422,
      "##ug": 1423,
      "develop": 1424,
      "subsequ": 1425,
      "ped": 1426,
      "adm": 1427,
      "high": 1428,
      "being": 1429,
      "dig": 1430,
      "##omm": 1431,
      "control": 1432,
      "scissors": 1433,
      "init": 1434,
      "carp": 1435,
      "acute": 1436,
      "ill": 1437,
      "##ically": 1438,
      "full": 1439,
      "changes": 1440,
      "satisfactory": 1441,
      "##ting": 1442,
      "canal": 1443,
      "description": 1444,
      "biopsy": 1445,
      "requ": 1446,
      "instrum": 1447,
      "lidocaine": 1448,
      "benefits": 1449,
      "lym": 1450,
      "nod": 1451,
      "electrocau": 1452,
      "temp": 1453,
      "dys": 1454,
      "pulmonary": 1455,
      "hypert": 1456,
      "marc": 1457,
      "poly": 1458,
      "internal": 1459,
      "motion": 1460,
      "##roscop": 1461,
      "ver": 1462,
      "upon": 1463,
      "cann": 1464,
      "##ula": 1465,
      "arm": 1466,
      "electrocautery": 1467,
      "colon": 1468,
      "home": 1469,
      "sw": 1470,
      "##enous": 1471,
      "surf": 1472,
      "marcaine": 1473,
      "ax": 1474,
      "vital": 1475,
      "##elt": 1476,
      "lymph": 1477,
      "##ble": 1478,
      "moder": 1479,
      "##enal": 1480,
      "##illed": 1481,
      "imag": 1482,
      "decomp": 1483,
      "since": 1484,
      "gras": 1485,
      "neuro": 1486,
      "inv": 1487,
      "##lying": 1488,
      "transferred": 1489,
      "lumbar": 1490,
      "##aryn": 1491,
      "insp": 1492,
      "excell": 1493,
      "breast": 1494,
      "carefully": 1495,
      "therapy": 1496,
      "complete": 1497,
      "prol": 1498,
      "solution": 1499,
      "excellent": 1500,
      "suction": 1501,
      "fluor": 1502,
      "visualized": 1503,
      "achie": 1504,
      "fre": 1505,
      "##erm": 1506,
      "19": 1507,
      "denies": 1508,
      "base": 1509,
      "##ally": 1510,
      "##rolog": 1511,
      "muc": 1512,
      "stand": 1513,
      "##ung": 1514,
      "open": 1515,
      "typ": 1516,
      "carpal": 1517,
      "ct": 1518,
      "stit": 1519,
      "allerg": 1520,
      "problems": 1521,
      "plant": 1522,
      "##phal": 1523,
      "having": 1524,
      "circum": 1525,
      "impro": 1526,
      "mother": 1527,
      "numb": 1528,
      "##ward": 1529,
      "betwe": 1530,
      "between": 1531,
      "tun": 1532,
      "sever": 1533,
      "tr": 1534,
      "##fore": 1535,
      "week": 1536,
      "adminis": 1537,
      "weak": 1538,
      "extens": 1539,
      "correct": 1540,
      "sedation": 1541,
      "av": 1542,
      "peritone": 1543,
      "##ife": 1544,
      "laterally": 1545,
      "##app": 1546,
      "##nel": 1547,
      "##amm": 1548,
      "injur": 1549,
      "less": 1550,
      "cuff": 1551,
      "scalp": 1552,
      "aspir": 1553,
      "assess": 1554,
      "##ins": 1555,
      "##ord": 1556,
      "root": 1557,
      "quad": 1558,
      "ureter": 1559,
      "ple": 1560,
      "##orr": 1561,
      "div": 1562,
      "##iting": 1563,
      "injection": 1564,
      "passed": 1565,
      "each": 1566,
      "14": 1567,
      "fore": 1568,
      "##ished": 1569,
      "states": 1570,
      "because": 1571,
      "function": 1572,
      "rate": 1573,
      "##plac": 1574,
      "felt": 1575,
      "advanced": 1576,
      "possible": 1577,
      "sponge": 1578,
      "rece": 1579,
      "recomm": 1580,
      "50": 1581,
      "most": 1582,
      "removal": 1583,
      "patell": 1584,
      "activ": 1585,
      "case": 1586,
      "lob": 1587,
      "##ounds": 1588,
      "secondary": 1589,
      "##tt": 1590,
      "thor": 1591,
      "block": 1592,
      "vaginal": 1593,
      "sleep": 1594,
      "now": 1595,
      "stri": 1596,
      "##unct": 1597,
      "allow": 1598,
      "hemat": 1599,
      "##asty": 1600,
      "motor": 1601,
      "plantar": 1602,
      "mor": 1603,
      "##cin": 1604,
      "##teriz": 1605,
      "administered": 1606,
      "uterine": 1607,
      "age": 1608,
      "prog": 1609,
      "100": 1610,
      "subsequently": 1611,
      "tissues": 1612,
      "##vered": 1613,
      "until": 1614,
      "reported": 1615,
      "ov": 1616,
      "##ema": 1617,
      "beg": 1618,
      "##plant": 1619,
      "dail": 1620,
      "##order": 1621,
      "thick": 1622,
      "##fice": 1623,
      "daily": 1624,
      "ma": 1625,
      "supp": 1626,
      "short": 1627,
      "arteri": 1628,
      "neurolog": 1629,
      "monitor": 1630,
      "includ": 1631,
      "ser": 1632,
      "adhes": 1633,
      "separ": 1634,
      "##ysis": 1635,
      "radi": 1636,
      "gross": 1637,
      "renal": 1638,
      "##uct": 1639,
      "##ole": 1640,
      "##hen": 1641,
      "stud": 1642,
      "only": 1643,
      "nasal": 1644,
      "lung": 1645,
      "##met": 1646,
      "result": 1647,
      "##icul": 1648,
      "disk": 1649,
      "range": 1650,
      "##omet": 1651,
      "procedures": 1652,
      "abc": 1653,
      "additional": 1654,
      "quest": 1655,
      "18": 1656,
      "##rome": 1657,
      "get": 1658,
      "process": 1659,
      "##izing": 1660,
      "##raction": 1661,
      "comm": 1662,
      "moderate": 1663,
      "bran": 1664,
      "mem": 1665,
      "heal": 1666,
      "consistent": 1667,
      "type": 1668,
      "weakness": 1669,
      "chec": 1670,
      "cavity": 1671,
      "##otid": 1672,
      "hol": 1673,
      "##ments": 1674,
      "entire": 1675,
      "tunnel": 1676,
      "hyd": 1677,
      "pathology": 1678,
      "ga": 1679,
      "##ley": 1680,
      "opened": 1681,
      "achieved": 1682,
      "months": 1683,
      "scan": 1684,
      "##ma": 1685,
      "brain": 1686,
      "##und": 1687,
      "stap": 1688,
      "surface": 1689,
      "increased": 1690,
      "thir": 1691,
      "te": 1692,
      "view": 1693,
      "white": 1694,
      "hyp": 1695,
      "subcuticular": 1696,
      "_____": 1697,
      "cell": 1698,
      "fing": 1699,
      "tip": 1700,
      "##ple": 1701,
      "times": 1702,
      ").,": 1703,
      "marg": 1704,
      "clean": 1705,
      "standard": 1706,
      "directed": 1707,
      "pack": 1708,
      "risk": 1709,
      "visualization": 1710,
      "compression": 1711,
      "##rant": 1712,
      "slight": 1713,
      "pelvic": 1714,
      "hip": 1715,
      "synd": 1716,
      "instrument": 1717,
      "valve": 1718,
      "hours": 1719,
      "third": 1720,
      "incised": 1721,
      "lesions": 1722,
      "16": 1723,
      "bon": 1724,
      "prov": 1725,
      "layer": 1726,
      "##ification": 1727,
      "carotid": 1728,
      "capsule": 1729,
      "injury": 1730,
      "extended": 1731,
      "gast": 1732,
      "##ulated": 1733,
      "muscles": 1734,
      "air": 1735,
      "struct": 1736,
      "compon": 1737,
      "cham": 1738,
      "obst": 1739,
      "interv": 1740,
      "receiv": 1741,
      "ago": 1742,
      "##dle": 1743,
      "c7": 1744,
      "##etal": 1745,
      "debr": 1746,
      "department": 1747,
      "ear": 1748,
      "##itud": 1749,
      "tibial": 1750,
      "fixation": 1751,
      "##ilar": 1752,
      "syn": 1753,
      "manner": 1754,
      "invol": 1755,
      "ventricular": 1756,
      "pad": 1757,
      "wr": 1758,
      "##ason": 1759,
      "underst": 1760,
      "aden": 1761,
      "same": 1762,
      "central": 1763,
      "##hg": 1764,
      "##wn": 1765,
      "##vert": 1766,
      "completed": 1767,
      "make": 1768,
      "##ux": 1769,
      "positive": 1770,
      "##ylon": 1771,
      "coll": 1772,
      "##read": 1773,
      "##ovie": 1774,
      "edema": 1775,
      "bel": 1776,
      "tra": 1777,
      "via": 1778,
      "sinus": 1779,
      "prostate": 1780,
      "syndrome": 1781,
      "gau": 1782,
      "nylon": 1783,
      "##iat": 1784,
      "several": 1785,
      "),": 1786,
      "ker": 1787,
      "decreased": 1788,
      "bovie": 1789,
      "##son": 1790,
      "dev": 1791,
      "##oste": 1792,
      "respir": 1793,
      "hernia": 1794,
      "allergies": 1795,
      "across": 1796,
      "illness": 1797,
      "temporal": 1798,
      "decompression": 1799,
      "mmhg": 1800,
      "cervix": 1801,
      "irrigation": 1802,
      "confirmed": 1803,
      "##isc": 1804,
      "##arm": 1805,
      "contr": 1806,
      "secured": 1807,
      "specimen": 1808,
      "##bed": 1809,
      "retro": 1810,
      "grasped": 1811,
      "lobe": 1812,
      "band": 1813,
      "##man": 1814,
      "office": 1815,
      "cour": 1816,
      "pin": 1817,
      "##acer": 1818,
      "fail": 1819,
      "stent": 1820,
      "complaint": 1821,
      "reduction": 1822,
      "##anc": 1823,
      "spe": 1824,
      "divided": 1825,
      "##ener": 1826,
      "underw": 1827,
      "##ubated": 1828,
      "discharge": 1829,
      "##atively": 1830,
      "##rine": 1831,
      "##uinal": 1832,
      "##rees": 1833,
      "ing": 1834,
      "epid": 1835,
      "quadrant": 1836,
      "##ches": 1837,
      "underwent": 1838,
      "##thm": 1839,
      "##illary": 1840,
      "entered": 1841,
      "cort": 1842,
      "##uch": 1843,
      "c3": 1844,
      "ori": 1845,
      "reapp": 1846,
      "##ually": 1847,
      "implant": 1848,
      "return": 1849,
      "developed": 1850,
      "40": 1851,
      "enl": 1852,
      "marked": 1853,
      "cautery": 1854,
      "mucos": 1855,
      "##gest": 1856,
      "monoc": 1857,
      "##medi": 1858,
      "assessment": 1859,
      "##lected": 1860,
      "##vers": 1861,
      "middle": 1862,
      "emerg": 1863,
      "esoph": 1864,
      "cur": 1865,
      "##ges": 1866,
      "##ox": 1867,
      "stab": 1868,
      "##itted": 1869,
      "degener": 1870,
      "work": 1871,
      "##acu": 1872,
      "##ancy": 1873,
      "created": 1874,
      "13": 1875,
      "field": 1876,
      "adhesions": 1877,
      "##sp": 1878,
      "##roxim": 1879,
      "##neum": 1880,
      "intraoperative": 1881,
      "mater": 1882,
      "completely": 1883,
      "reapproxim": 1884,
      "chamber": 1885,
      "final": 1886,
      "sil": 1887,
      "ligated": 1888,
      "labor": 1889,
      "prim": 1890,
      "pneum": 1891,
      "ten": 1892,
      "##ential": 1893,
      "pelvis": 1894,
      "vertebral": 1895,
      "contrast": 1896,
      "fall": 1897,
      "troc": 1898,
      "##ope": 1899,
      "rectus": 1900,
      "lamin": 1901,
      "##ring": 1902,
      "order": 1903,
      "##iograph": 1904,
      "our": 1905,
      "sept": 1906,
      "drill": 1907,
      "attem": 1908,
      "osteop": 1909,
      "##ented": 1910,
      "flow": 1911,
      "aortic": 1912,
      "counts": 1913,
      "received": 1914,
      "course": 1915,
      "mal": 1916,
      "flus": 1917,
      "dry": 1918,
      "##hol": 1919,
      "smo": 1920,
      "continued": 1921,
      "t1": 1922,
      "##eg": 1923,
      "##elling": 1924,
      "regular": 1925,
      "insertion": 1926,
      "ultr": 1927,
      "similar": 1928,
      "##ined": 1929,
      "degrees": 1930,
      "bony": 1931,
      "vascular": 1932,
      "##ective": 1933,
      "ii": 1934,
      "resection": 1935,
      "cure": 1936,
      "remaining": 1937,
      "##ressive": 1938,
      "cran": 1939,
      "sit": 1940,
      "complex": 1941,
      "assoc": 1942,
      "stitch": 1943,
      "scalpel": 1944,
      "spl": 1945,
      "repe": 1946,
      "antibiotics": 1947,
      "##orrh": 1948,
      "monocryl": 1949,
      "##opl": 1950,
      "segment": 1951,
      "remove": 1952,
      "bed": 1953,
      "bip": 1954,
      "##ronch": 1955,
      "bab": 1956,
      "vers": 1957,
      "child": 1958,
      "like": 1959,
      "ke": 1960,
      "copiously": 1961,
      "started": 1962,
      "fra": 1963,
      "note": 1964,
      "uln": 1965,
      "##usp": 1966,
      "##phrine": 1967,
      "hel": 1968,
      "##eter": 1969,
      "scar": 1970,
      "foley": 1971,
      "inguinal": 1972,
      "60": 1973,
      "##wise": 1974,
      "clamp": 1975,
      "ultras": 1976,
      "##iltr": 1977,
      "pulse": 1978,
      "prolene": 1979,
      "##ling": 1980,
      "##ney": 1981,
      "defect": 1982,
      "ultrasound": 1983,
      "##ephal": 1984,
      "##ered": 1985,
      "appar": 1986,
      "append": 1987,
      "unit": 1988,
      "followup": 1989,
      "gall": 1990,
      "sug": 1991,
      "cancer": 1992,
      "epine": 1993,
      "feel": 1994,
      "move": 1995,
      "psy": 1996,
      "##ached": 1997,
      "infiltr": 1998,
      "distally": 1999,
      "proximally": 2000,
      "men": 2001,
      "immedi": 2002,
      "osteotomy": 2003,
      "reflex": 2004,
      "vessels": 2005,
      "psych": 2006,
      "##ondyl": 2007,
      "masses": 2008,
      "questions": 2009,
      "strips": 2010,
      "bul": 2011,
      "##ret": 2012,
      "areas": 2013,
      "##hyt": 2014,
      "presented": 2015,
      "cardi": 2016,
      "greater": 2017,
      "finger": 2018,
      "22": 2019,
      "fusion": 2020,
      "##zen": 2021,
      "perform": 2022,
      "released": 2023,
      "##ded": 2024,
      "##for": 2025,
      "ulnar": 2026,
      "##olateral": 2027,
      "capsular": 2028,
      "epinephrine": 2029,
      "hall": 2030,
      "section": 2031,
      "##wire": 2032,
      "pregn": 2033,
      "sha": 2034,
      "ball": 2035,
      "dou": 2036,
      "light": 2037,
      "mob": 2038,
      "vision": 2039,
      "##lated": 2040,
      "##ressed": 2041,
      "cardiac": 2042,
      "images": 2043,
      "night": 2044,
      "ring": 2045,
      "##mar": 2046,
      "stren": 2047,
      "retracted": 2048,
      "current": 2049,
      "pal": 2050,
      "##uring": 2051,
      "ureth": 2052,
      "saw": 2053,
      "##flex": 2054,
      "exp": 2055,
      "drug": 2056,
      "positioned": 2057,
      "previously": 2058,
      "inspected": 2059,
      "##cinoma": 2060,
      "##lect": 2061,
      "thin": 2062,
      "sensory": 2063,
      "structures": 2064,
      "##att": 2065,
      "plain": 2066,
      "foram": 2067,
      "wal": 2068,
      "reason": 2069,
      "incre": 2070,
      "utilizing": 2071,
      "demonstrated": 2072,
      "peritoneum": 2073,
      "reapproximated": 2074,
      "associated": 2075,
      "equ": 2076,
      "##rot": 2077,
      "release": 2078,
      "delivery": 2079,
      "slightly": 2080,
      "bipolar": 2081,
      "##ind": 2082,
      "deform": 2083,
      "returned": 2084,
      "##ina": 2085,
      "headac": 2086,
      "excised": 2087,
      "discharged": 2088,
      "lens": 2089,
      "cr": 2090,
      "##ucle": 2091,
      "while": 2092,
      "scope": 2093,
      "tre": 2094,
      "obl": 2095,
      "continue": 2096,
      "trocar": 2097,
      "maint": 2098,
      "cond": 2099,
      "altern": 2100,
      "appears": 2101,
      "layers": 2102,
      "bronch": 2103,
      "eas": 2104,
      "enc": 2105,
      "tender": 2106,
      "breath": 2107,
      "kid": 2108,
      "promin": 2109,
      "##hythm": 2110,
      "urine": 2111,
      "emergency": 2112,
      "##bl": 2113,
      "##rosis": 2114,
      "fron": 2115,
      "##ool": 2116,
      "##bet": 2117,
      "##ired": 2118,
      "diabet": 2119,
      "fift": 2120,
      "24": 2121,
      "suite": 2122,
      "pregnancy": 2123,
      "strength": 2124,
      "hard": 2125,
      "##inary": 2126,
      "##olic": 2127,
      "introd": 2128,
      "##ify": 2129,
      "##astic": 2130,
      "##ogram": 2131,
      "hemorrh": 2132,
      "systems": 2133,
      "utilized": 2134,
      "silk": 2135,
      "bas": 2136,
      "tit": 2137,
      "new": 2138,
      "fifth": 2139,
      "##ereb": 2140,
      "excision": 2141,
      "longitud": 2142,
      "longitudinal": 2143,
      "nucle": 2144,
      "##sc": 2145,
      "##inous": 2146,
      "##ited": 2147,
      "phal": 2148,
      "memb": 2149,
      "lip": 2150,
      "sing": 2151,
      "toe": 2152,
      "cartil": 2153,
      "grade": 2154,
      "longus": 2155,
      "gro": 2156,
      "##idual": 2157,
      "stra": 2158,
      "resected": 2159,
      "epis": 2160,
      "epidural": 2161,
      "osteophyt": 2162,
      "nar": 2163,
      "thy": 2164,
      "close": 2165,
      "taking": 2166,
      "transected": 2167,
      "swelling": 2168,
      "branch": 2169,
      "pot": 2170,
      "##mb": 2171,
      "material": 2172,
      "curett": 2173,
      "radial": 2174,
      "reviewed": 2175,
      "##iogram": 2176,
      "main": 2177,
      "put": 2178,
      "var": 2179,
      "##erc": 2180,
      "##romic": 2181,
      "partial": 2182,
      "going": 2183,
      "esophag": 2184,
      "bro": 2185,
      "ster": 2186,
      "##onal": 2187,
      "replac": 2188,
      "therefore": 2189,
      "clock": 2190,
      "##operatively": 2191,
      "active": 2192,
      "clamped": 2193,
      "clinical": 2194,
      "wa": 2195,
      "##ned": 2196,
      "perc": 2197,
      "microscop": 2198,
      "component": 2199,
      "opt": 2200,
      "way": 2201,
      "what": 2202,
      "otherwise": 2203,
      "pedicle": 2204,
      "diam": 2205,
      "recurrent": 2206,
      "medially": 2207,
      "soc": 2208,
      "change": 2209,
      "##arynx": 2210,
      "episod": 2211,
      "fetal": 2212,
      "##urg": 2213,
      "still": 2214,
      "form": 2215,
      "##rawn": 2216,
      "##nea": 2217,
      "respiratory": 2218,
      "fragment": 2219,
      "trial": 2220,
      "knife": 2221,
      "admitted": 2222,
      "mes": 2223,
      "##oon": 2224,
      "##ief": 2225,
      "guidewire": 2226,
      "explained": 2227,
      "single": 2228,
      "##oy": 2229,
      "assist": 2230,
      "delivered": 2231,
      "morning": 2232,
      "common": 2233,
      "went": 2234,
      "##of": 2235,
      "##adine": 2236,
      "conn": 2237,
      "chromic": 2238,
      "presents": 2239,
      "superfic": 2240,
      "degenerative": 2241,
      "##ration": 2242,
      "align": 2243,
      "descending": 2244,
      "edges": 2245,
      "extensor": 2246,
      "mucosa": 2247,
      "deformity": 2248,
      "straight": 2249,
      "hal": 2250,
      "pe": 2251,
      "##ds": 2252,
      "below": 2253,
      "treated": 2254,
      "cereb": 2255,
      "dro": 2256,
      "round": 2257,
      "umb": 2258,
      "##icated": 2259,
      "##ultation": 2260,
      "endomet": 2261,
      "approximated": 2262,
      "betadine": 2263,
      "reports": 2264,
      "perioste": 2265,
      "umbil": 2266,
      "##gen": 2267,
      "##sf": 2268,
      "##cl": 2269,
      "##ental": 2270,
      "##uls": 2271,
      "##other": 2272,
      "abs": 2273,
      "help": 2274,
      "pounds": 2275,
      "##anx": 2276,
      "force": 2277,
      "##ocal": 2278,
      "phalanx": 2279,
      "cult": 2280,
      "incisions": 2281,
      "underlying": 2282,
      "oblique": 2283,
      "later": 2284,
      "lacer": 2285,
      "rhythm": 2286,
      "venous": 2287,
      "##ritis": 2288,
      "##fort": 2289,
      "##asp": 2290,
      "##peri": 2291,
      "quite": 2292,
      "awak": 2293,
      "exposed": 2294,
      "initially": 2295,
      "flexor": 2296,
      "improve": 2297,
      "health": 2298,
      "##iatric": 2299,
      "membran": 2300,
      "every": 2301,
      "tight": 2302,
