{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "Lowercase"
      },
      {
        "type": "StripAccents"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          1
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          2
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "[": 37,
      "]": 38,
      "_": 39,
      "a": 40,
      "b": 41,
      "c": 42,
      "d": 43,
      "e": 44,
      "f": 45,
      "g": 46,
      "h": 47,
      "i": 48,
      "j": 49,
      "k": 50,
      "l": 51,
      "m": 52,
      "n": 53,
      "o": 54,
      "p": 55,
      "q": 56,
      "r": 57,
      "s": 58,
      "t": 59,
      "u": 60,
      "v": 61,
      "w": 62,
      "x": 63,
      "y": 64,
      "z": 65,
      "{": 66,
      "}": 67,
      "©": 68,
      "®": 69,
      "°": 70,
      "µ": 71,
      "·": 72,
      "º": 73,
      "¼": 74,
      "½": 75,
      "–": 76,
      "’": 77,
      "“": 78,
      "”": 79,
      "…": 80,
      "##e": 81,
      "##p": 82,
      "##h": 83,
      "##r": 84,
      "##o": 85,
      "##t": 86,
      "##i": 87,
      "##c": 88,
      "##n": 89,
      "##g": 90,
      "##a": 91,
      "##l": 92,
      "##s": 93,
      "##z": 94,
      "##3": 95,
      "##8": 96,
      "##1": 97,
      "##0": 98,
      "##m": 99,
      "##d": 100,
      "##f": 101,
      "##y": 102,
      "##b": 103,
      "##v": 104,
      "##w": 105,
      "##u": 106,
      "##k": 107,
      "##x": 108,
      "##2": 109,
      "##5": 110,
      "##4": 111,
      "##j": 112,
      "##6": 113,
      "##7": 114,
      "##;": 115,
      "##?": 116,
      "##9": 117,
      "##_": 118,
      "##q": 119,
      "##)": 120,
      "##!": 121,
      "##,": 122,
      "##-": 123,
      "##(": 124,
      "##.": 125,
      "##%": 126,
      "##:": 127,
      "###": 128,
      "##<": 129,
      "##*": 130,
      "##+": 131,
      "##º": 132,
      "##/": 133,
      "##\"": 134,
      "##@": 135,
      "##>": 136,
      "##'": 137,
      "##he": 138,
      "##er": 139,
      "the": 140,
      "##ed": 141,
      "##at": 142,
      "##on": 143,
      "##in": 144,
      "##en": 145,
      "##al": 146,
      "##as": 147,
      "an": 148,
      "##re": 149,
      "##or": 150,
      "##is": 151,
      "##it": 152,
      "and": 153,
      "##ion": 154,
      "in": 155,
      "##ar": 156,
      "##es": 157,
      "was": 158,
      "##ent": 159,
      "##ic": 160,
      "##ro": 161,
      "of": 162,
      "to": 163,
      ".,": 164,
      "##ing": 165,
      "##le": 166,
      "##an": 167,
      "##os": 168,
      "##ct": 169,
      "##ith": 170,
      "with": 171,
      "##om": 172,
      "re": 173,
      "##ou": 174,
      "th": 175,
      "##ll": 176,
      "##ter": 177,
      "##ati": 178,
      "##ve": 179,
      "##ly": 180,
      "no": 181,
      "##ac": 182,
      "##ig": 183,
      "##ation": 184,
      "he": 185,
      "##id": 186,
      "is": 187,
      "##ur": 188,
      "##ul": 189,
      "##ad": 190,
      "##atient": 191,
      "##us": 192,
      "patient": 193,
      "##ure": 194,
      "##op": 195,
      "##ut": 196,
      "st": 197,
      "##ra": 198,
      "##ow": 199,
      "##im": 200,
      "on": 201,
      "##ia": 202,
      "pro": 203,
      "##il": 204,
      "##ht": 205,
      "##st": 206,
      "ex": 207,
      "for": 208,
      "##ist": 209,
      "be": 210,
      "she": 211,
      "##ot": 212,
      "##ain": 213,
      "at": 214,
      "##pp": 215,
      "##ere": 216,
      "##ight": 217,
      "we": 218,
      "##nd": 219,
      "as": 220,
      "##em": 221,
      "le": 222,
      "con": 223,
      "##ol": 224,
      "##am": 225,
      "##res": 226,
      "##um": 227,
      "##orm": 228,
      "##ated": 229,
      "were": 230,
      "##ect": 231,
      "##ft": 232,
      "##ate": 233,
      "de": 234,
      "pl": 235,
      "ne": 236,
      "##ri": 237,
      ":,": 238,
      "this": 239,
      "##ce": 240,
      "##ory": 241,
      "##ver": 242,
      "##ch": 243,
      "or": 244,
      "se": 245,
      "##od": 246,
      "dis": 247,
      "su": 248,
      "not": 249,
      "pos": 250,
      "then": 251,
      "##ble": 252,
      "##et": 253,
      "##est": 254,
      "##oc": 255,
      "right": 256,
      "her": 257,
      "##ical": 258,
      "##ine": 259,
      "left": 260,
      "##ir": 261,
      "##ay": 262,
      "##ess": 263,
      "per": 264,
      "ab": 265,
      "##ial": 266,
      "has": 267,
      "##ge": 268,
      "app": 269,
      "##ast": 270,
      "us": 271,
      "##el": 272,
      "##eral": 273,
      "that": 274,
      "##per": 275,
      "wh": 276,
      "##if": 277,
      "com": 278,
      "##ced": 279,
      "there": 280,
      "##ative": 281,
      "##th": 282,
      "##teri": 283,
      "hist": 284,
      "int": 285,
      "al": 286,
      "history": 287,
      "are": 288,
      "plac": 289,
      "##ress": 290,
      "ad": 291,
      "##ies": 292,
      "##ort": 293,
      "##pl": 294,
      "##ous": 295,
      "inc": 296,
      "##ormal": 297,
      "##rom": 298,
      "##ary": 299,
      "##un": 300,
      "##ear": 301,
      "##ld": 302,
      "sp": 303,
      "##end": 304,
      "bl": 305,
      "sh": 306,
      "ch": 307,
      "##one": 308,
      "##her": 309,
      "had": 310,
      "##cedure": 311,
      "med": 312,
      "##ill": 313,
      "##ak": 314,
      "procedure": 315,
      "##pt": 316,
      "##og": 317,
      "his": 318,
      "##hy": 319,
      "pre": 320,
      "##ular": 321,
      "cl": 322,
      "normal": 323,
      "##ug": 324,
      "##ment": 325,
      "dia": 326,
      "##ive": 327,
      "##ations": 328,
      "##able": 329,
      "##ood": 330,
      "##qu": 331,
      "##ant": 332,
      "##out": 333,
      "##ition": 334,
      "##se": 335,
      "##all": 336,
      "##iz": 337,
      "##art": 338,
      "placed": 339,
      "##ateral": 340,
      "ar": 341,
      "##osis": 342,
      "ca": 343,
      "##ved": 344,
      "sc": 345,
      "well": 346,
      "##ard": 347,
      "##mo": 348,
      "ha": 349,
      "##gn": 350,
      "##ction": 351,
      "all": 352,
      "##ult": 353,
      "##hes": 354,
      "from": 355,
      "fo": 356,
      "##ran": 357,
      "##ound": 358,
      "pain": 359,
      "sy": 360,
      "##form": 361,
      "it": 362,
      "##ip": 363,
      "ext": 364,
      "##ity": 365,
      "##iv": 366,
      "##terior": 367,
      "##ome": 368,
      "##ph": 369,
      "##ign": 370,
      "##inal": 371,
      "##vi": 372,
      "##erative": 373,
      "##ase": 374,
      "rec": 375,
      "##ich": 376,
      "##roug": 377,
      "af": 378,
      "diagn": 379,
      "im": 380,
      "ob": 381,
      "##ision": 382,
      "un": 383,
      "which": 384,
      "##00": 385,
      "res": 386,
      "##act": 387,
      "##xim": 388,
      "##operative": 389,
      "cont": 390,
      "##lu": 391,
      "##ry": 392,
      "ev": 393,
      "inf": 394,
      "##ection": 395,
      "tim": 396,
      "any": 397,
      "sub": 398,
      "##ied": 399,
      "##ue": 400,
      "by": 401,
      "sur": 402,
      "##ens": 403,
      "##ual": 404,
      "##ib": 405,
      "##ag": 406,
      "pres": 407,
      "##ications": 408,
      "##ness": 409,
      "exam": 410,
      "##omy": 411,
      "year": 412,
      "have": 413,
      "hem": 414,
      "##formed": 415,
      "##rem": 416,
      "cou": 417,
      "##ab": 418,
      "remo": 419,
      "##ru": 420,
      "##ass": 421,
      "sign": 422,
      "##ide": 423,
      "anest": 424,
      "##ost": 425,
      "##ther": 426,
      "comp": 427,
      "after": 428,
      "##ack": 429,
      "##ne": 430,
      "ac": 431,
      "##rap": 432,
      "##ub": 433,
      "hy": 434,
      "ro": 435,
      "##so": 436,
      "und": 437,
      "but": 438,
      "##iss": 439,
      "##ital": 440,
      "post": 441,
      "noted": 442,
      "also": 443,
      "inter": 444,
      "time": 445,
      "##and": 446,
      "##kin": 447,
      "##reat": 448,
      "##ade": 449,
      "appro": 450,
      "##ily": 451,
      "##ap": 452,
      "##ond": 453,
      "under": 454,
      "oper": 455,
      "##int": 456,
      "##cop": 457,
      "tak": 458,
      "##tery": 459,
      "fas": 460,
      "do": 461,
      "##ery": 462,
      "using": 463,
      "will": 464,
      "mg": 465,
      "##ric": 466,
      "cor": 467,
      "cons": 468,
      "##rough": 469,
      "blood": 470,
      "gen": 471,
      "##llow": 472,
      "en": 473,
      "through": 474,
      "dr": 475,
      "incision": 476,
      "surg": 477,
      "up": 478,
      "been": 479,
      "performed": 480,
      "dist": 481,
      "present": 482,
      "##ite": 483,
      "abd": 484,
      "follow": 485,
      "che": 486,
      "##hesia": 487,
      "disc": 488,
      "into": 489,
      "compl": 490,
      "skin": 491,
      "##der": 492,
      "##ating": 493,
      "##ert": 494,
      "bil": 495,
      "rep": 496,
      "without": 497,
      "end": 498,
      "##fic": 499,
      "anesthesia": 500,
      "##ding": 501,
      "##ained": 502,
      "##ire": 503,
      "##ron": 504,
      "abdom": 505,
      "10": 506,
      "##ck": 507,
      "some": 508,
      "over": 509,
      "whe": 510,
      "car": 511,
      "bilateral": 512,
      "ag": 513,
      "used": 514,
      "day": 515,
      "ret": 516,
      "clos": 517,
      "removed": 518,
      "low": 519,
      "room": 520,
      "old": 521,
      "##oint": 522,
      "tran": 523,
      "##own": 524,
      "##usc": 525,
      "##ected": 526,
      "mo": 527,
      "ins": 528,
      "##ence": 529,
      "sut": 530,
      "trans": 531,
      "out": 532,
      "##ks": 533,
      "fe": 534,
      "can": 535,
      "##__": 536,
      "##ions": 537,
      "##age": 538,
      "##dition": 539,
      "##vel": 540,
      "general": 541,
      "##ific": 542,
      "##ps": 543,
      "##ately": 544,
      "need": 545,
      "anterior": 546,
      "##let": 547,
      "reg": 548,
      "diagnosis": 549,
      "##erg": 550,
      "so": 551,
      "cle": 552,
      "imp": 553,
      "##our": 554,
      "##ros": 555,
      "##ors": 556,
      "##ong": 557,
      "##ract": 558,
      "##ination": 559,
      "extrem": 560,
      "tw": 561,
      "fl": 562,
      "##ould": 563,
      "##oscop": 564,
      "position": 565,
      "suture": 566,
      "sec": 567,
      "mm": 568,
      "pul": 569,
      "artery": 570,
      "##ities": 571,
      "cat": 572,
      "##onary": 573,
      "ele": 574,
      "##ale": 575,
      "show": 576,
      "back": 577,
      "##rac": 578,
      "##urn": 579,
      "##erv": 580,
      "ind": 581,
      "##ild": 582,
      "obt": 583,
      "##olog": 584,
      "fem": 585,
      "##ral": 586,
      "##ys": 587,
      "mot": 588,
      "##oth": 589,
      "##lex": 590,
      "##ement": 591,
      "##ep": 592,
      "##itis": 593,
      "taken": 594,
      "##ently": 595,
      "##ie": 596,
      "##ardi": 597,
      "me": 598,
      "appear": 599,
      "##urr": 600,
      "mon": 601,
      "##cy": 602,
      "##ree": 603,
      "##use": 604,
      "##ull": 605,
      "dise": 606,
      "stat": 607,
      "lateral": 608,
      "dec": 609,
      "##uc": 610,
      "##ail": 611,
      "mar": 612,
      "past": 613,
      "##ryl": 614,
      "non": 615,
      "disease": 616,
      "##its": 617,
      "##ud": 618,
      "vis": 619,
      "musc": 620,
      "att": 621,
      "##hys": 622,
      "approxim": 623,
      "##fer": 624,
      "den": 625,
      "min": 626,
      "##vie": 627,
      "chest": 628,
      "am": 629,
      "##ior": 630,
      "diss": 631,
      "##oid": 632,
      "sym": 633,
      "examination": 634,
      "mid": 635,
      "who": 636,
      "adm": 637,
      "press": 638,
      "##ression": 639,
      "care": 640,
      "head": 641,
      "two": 642,
      "tiss": 643,
      "##ke": 644,
      "area": 645,
      "posterior": 646,
      "clear": 647,
      "des": 648,
      "##ob": 649,
      "lower": 650,
      "dif": 651,
      "##ane": 652,
      "##arge": 653,
      "##hion": 654,
      "fashion": 655,
      "pressure": 656,
      "##ell": 657,
      "##pir": 658,
      "one": 659,
      "other": 660,
      "##itt": 661,
      "inj": 662,
      "steri": 663,
      "##ased": 664,
      "qu": 665,
      "##ized": 666,
      "##ang": 667,
      "neg": 668,
      "phys": 669,
      "##ose": 670,
      "neck": 671,
      "cathe": 672,
      "down": 673,
      "##hed": 674,
      "##ificant": 675,
      "##ren": 676,
      "##rain": 677,
      "cm": 678,
      "##nt": 679,
      "##ler": 680,
      "vic": 681,
      "negative": 682,
      "200": 683,
      "hyper": 684,
      "mass": 685,
      "##pper": 686,
      "##pped": 687,
      "postoperative": 688,
      "met": 689,
      "made": 690,
      "##ff": 691,
      "significant": 692,
      "ass": 693,
      "##rol": 694,
      "does": 695,
      "id": 696,
      "co": 697,
      "upper": 698,
      "col": 699,
      "did": 700,
      "li": 701,
      "12": 702,
      "##ec": 703,
      "syst": 704,
      "##ified": 705,
      "##ym": 706,
      "second": 707,
      "closed": 708,
      "good": 709,
      "preoperative": 710,
      "tend": 711,
      "medications": 712,
      "giv": 713,
      "sm": 714,
      "cardi": 715,
      "##ace": 716,
      "wee": 717,
      "##ute": 718,
      "heart": 719,
      "medical": 720,
      "plan": 721,
      "evid": 722,
      "##oral": 723,
      "##cess": 724,
      "neu": 725,
      "##alp": 726,
      "##alu": 727,
      "vicryl": 728,
      "##very": 729,
      "abdomen": 730,
      "##ix": 731,
      "##osp": 732,
      "##ram": 733,
      "obtained": 734,
      "distal": 735,
      "wor": 736,
      "flu": 737,
      "##atory": 738,
      "da": 739,
      "subc": 740,
      "fin": 741,
      "ep": 742,
      "operating": 743,
      "##view": 744,
      "approximately": 745,
      "##cer": 746,
      "##ath": 747,
      "sin": 748,
      "##ning": 749,
      "ident": 750,
      "port": 751,
      "tub": 752,
      "contin": 753,
      "##up": 754,
      "ir": 755,
      "##ention": 756,
      "condition": 757,
      "##tern": 758,
      "##oss": 759,
      "em": 760,
      "sterile": 761,
      "##uss": 762,
      "surgery": 763,
      "both": 764,
      "##tic": 765,
      "##ving": 766,
      "evidence": 767,
      "complet": 768,
      "##ach": 769,
      "##umb": 770,
      "evalu": 771,
      "given": 772,
      "##veal": 773,
      "tissue": 774,
      "mild": 775,
      "##ca": 776,
      "side": 777,
      "reveal": 778,
      "lig": 779,
      "hosp": 780,
      "diagnos": 781,
      "les": 782,
      "##tal": 783,
      "small": 784,
      "catheter": 785,
      "review": 786,
      "##ptom": 787,
      "test": 788,
      "par": 789,
      "hospital": 790,
      "##ectomy": 791,
      "##ance": 792,
      "##ers": 793,
      "ris": 794,
      "##adder": 795,
      "level": 796,
      "symptom": 797,
      "inclu": 798,
      "wound": 799,
      "##und": 800,
      "about": 801,
      "disch": 802,
      "ed": 803,
      "act": 804,
      "##ximal": 805,
      "cy": 806,
      "##asis": 807,
      "system": 808,
      "drap": 809,
      "ble": 810,
      "desc": 811,
      "finding": 812,
      "denies": 813,
      "stable": 814,
      "##yl": 815,
      "##stru": 816,
      "op": 817,
      "report": 818,
      "physical": 819,
      "ey": 820,
      "##vious": 821,
      "##ms": 822,
      "rad": 823,
      "##ice": 824,
      "man": 825,
      "##atic": 826,
      "##eding": 827,
      "proximal": 828,
      "bilaterally": 829,
      "loc": 830,
      "dur": 831,
      "##ium": 832,
      "##aneous": 833,
      "done": 834,
      "allerg": 835,
      "intact": 836,
      "15": 837,
      "medial": 838,
      "##ension": 839,
      "##iqu": 840,
      "seen": 841,
      "very": 842,
      "loss": 843,
      "##oma": 844,
      "##ency": 845,
      "discuss": 846,
      "fam": 847,
      "te": 848,
      "##air": 849,
      "po": 850,
      "##asc": 851,
      "prepped": 852,
      "##gh": 853,
      "diffic": 854,
      "##ein": 855,
      "findings": 856,
      "family": 857,
      "complications": 858,
      "daily": 859,
      "##day": 860,
      "##ene": 861,
      "##sy": 862,
      "di": 863,
      "cal": 864,
      "visual": 865,
      "subcut": 866,
      "difficult": 867,
      "super": 868,
      "hemost": 869,
      "extremities": 870,
      "ant": 871,
      "symptoms": 872,
      "20": 873,
      "##ust": 874,
      "##ove": 875,
      "ref": 876,
      "vent": 877,
      "draped": 878,
      "none": 879,
      "##rig": 880,
      "##usion": 881,
      "##ange": 882,
      "##xt": 883,
      "##ked": 884,
      "toler": 885,
      "pri": 886,
      "##red": 887,
      "sup": 888,
      "##ars": 889,
      "gu": 890,
      "oc": 891,
      "##king": 892,
      "dep": 893,
      "identified": 894,
      "ill": 895,
      "prior": 896,
      "##rache": 897,
      "fasc": 898,
      "within": 899,
      "bi": 900,
      "##oph": 901,
      "##aint": 902,
      "ur": 903,
      "showed": 904,
      "rate": 905,
      "##ided": 906,
      "fur": 907,
      "##aine": 908,
      "sw": 909,
      "coronary": 910,
      "further": 911,
      "signs": 912,
      "##ried": 913,
      "once": 914,
      "rem": 915,
      "##ures": 916,
      "surgical": 917,
      "insert": 918,
      "broug": 919,
      "brought": 920,
      "sl": 921,
      "next": 922,
      "diagnoses": 923,
      "curr": 924,
      "bleeding": 925,
      "##cted": 926,
      "soft": 927,
      "##ology": 928,
      "than": 929,
      "hypert": 930,
      "##pect": 931,
      "es": 932,
      "fir": 933,
      "bet": 934,
      "##erve": 935,
      "bone": 936,
      "##ark": 937,
      "point": 938,
      "##athy": 939,
      "above": 940,
      "##reased": 941,
      "##ascular": 942,
      "##icular": 943,
      "##unction": 944,
      "##arg": 945,
      "should": 946,
      "##ian": 947,
      "##ross": 948,
      "##co": 949,
      "ang": 950,
      "##ung": 951,
      "would": 952,
      "treat": 953,
      "occ": 954,
      "##ible": 955,
      "##ured": 956,
      "mod": 957,
      "tem": 958,
      "acute": 959,
      "ul": 960,
      "##otic": 961,
      "##str": 962,
      "kne": 963,
      "him": 964,
      "joint": 965,
      "appl": 966,
      "needle": 967,
      "dissection": 968,
      "lab": 969,
      "intra": 970,
      "bladder": 971,
      "again": 972,
      "mult": 973,
      "proble": 974,
      "long": 975,
      "25": 976,
      "##oscopy": 977,
      "muscle": 978,
      "bow": 979,
      "previous": 980,
      "female": 981,
      "irrig": 982,
      "gr": 983,
      "weight": 984,
      "##ending": 985,
      "how": 986,
      "lung": 987,
      "##ounds": 988,
      "open": 989,
      "allergies": 990,
      "found": 991,
      "ost": 992,
      "##les": 993,
      "##ronic": 994,
      "month": 995,
      "spec": 996,
      "##ended": 997,
      "elev": 998,
      "if": 999,
      "##ise": 1000,
      "##til": 1001,
      "##li": 1002,
      "bowel": 1003,
      "nerve": 1004,
      "abdominal": 1005,
      "##ock": 1006,
      "##arkable": 1007,
      "deg": 1008,
      "palp": 1009,
      "##ore": 1010,
      "red": 1011,
      "dire": 1012,
      "respir": 1013,
      "##ervical": 1014,
      "when": 1015,
      "lym": 1016,
      "##rib": 1017,
      "more": 1018,
      "tube": 1019,
      "iv": 1020,
      "may": 1021,
      "tolerated": 1022,
      "infer": 1023,
      "##line": 1024,
      "##igh": 1025,
      "##ious": 1026,
      "treatment": 1027,
      "##otomy": 1028,
      "years": 1029,
      "vein": 1030,
      "status": 1031,
      "##ame": 1032,
      "these": 1033,
      "poss": 1034,
      "##ially": 1035,
      "last": 1036,
      "chronic": 1037,
      "##rop": 1038,
      "use": 1039,
      "##ament": 1040,
      "ventric": 1041,
      "off": 1042,
      "discussed": 1043,
      "lim": 1044,
      "ph": 1045,
      "gl": 1046,
      "my": 1047,
      "reco": 1048,
      "##ont": 1049,
      "today": 1050,
      "##ile": 1051,
      "fib": 1052,
      "##ever": 1053,
      "##monary": 1054,
      "drain": 1055,
      "applied": 1056,
      "11": 1057,
      "##ema": 1058,
      "lymph": 1059,
      "nas": 1060,
      "##itive": 1061,
      "##rapy": 1062,
      "##ication": 1063,
      "cervical": 1064,
      "##pri": 1065,
      "det": 1066,
      "part": 1067,
      "first": 1068,
      "##tered": 1069,
      "##ised": 1070,
      "unrem": 1071,
      "unremarkable": 1072,
      "##ov": 1073,
      "continu": 1074,
      "fract": 1075,
      "##rolog": 1076,
      "ligament": 1077,
      "where": 1078,
      "sev": 1079,
      "adv": 1080,
      "evaluation": 1081,
      "fascia": 1082,
      "knee": 1083,
      "appropri": 1084,
      "days": 1085,
      "##ize": 1086,
      "kn": 1087,
      "##gth": 1088,
      "##ption": 1089,
      "##pted": 1090,
      "illness": 1091,
      "difficulty": 1092,
      "hemostasis": 1093,
      "uter": 1094,
      "chang": 1095,
      "discharge": 1096,
      "##ax": 1097,
      "##ator": 1098,
      "##roid": 1099,
      "biop": 1100,
      "exp": 1101,
      "foot": 1102,
      "bre": 1103,
      "##ature": 1104,
      "go": 1105,
      "aort": 1106,
      "ml": 1107,
      "see": 1108,
      "inferior": 1109,
      "##rial": 1110,
      "scre": 1111,
      "vital": 1112,
      "usual": 1113,
      "ple": 1114,
      "following": 1115,
      "however": 1116,
      "home": 1117,
      "fluid": 1118,
      "ga": 1119,
      "rel": 1120,
      "count": 1121,
      "##med": 1122,
      "##omm": 1123,
      "##ody": 1124,
      "during": 1125,
      "subcutaneous": 1126,
      "##ally": 1127,
      "abn": 1128,
      "##ons": 1129,
      "abnormal": 1130,
      "recovery": 1131,
      "sat": 1132,
      "##tr": 1133,
      "sten": 1134,
      "##par": 1135,
      "##elv": 1136,
      "states": 1137,
      "19": 1138,
      "table": 1139,
      "##ization": 1140,
      "they": 1141,
      "est": 1142,
      "three": 1143,
      "##aryn": 1144,
      "oste": 1145,
      "##ility": 1146,
      "elect": 1147,
      "extremity": 1148,
      "aw": 1149,
      "hour": 1150,
      "dys": 1151,
      "total": 1152,
      "##____": 1153,
      "aspect": 1154,
      "##ogram": 1155,
      "breat": 1156,
      "pulmonary": 1157,
      "##enal": 1158,
      "##round": 1159,
      "##opathy": 1160,
      "infection": 1161,
      "eye": 1162,
      "supp": 1163,
      "##ferred": 1164,
      "severe": 1165,
      "breath": 1166,
      "place": 1167,
      "regular": 1168,
      "weeks": 1169,
      "##ater": 1170,
      "full": 1171,
      "##velop": 1172,
      "start": 1173,
      "revealed": 1174,
      "ap": 1175,
      "large": 1176,
      "##iated": 1177,
      "##ural": 1178,
      "neurolog": 1179,
      "##ough": 1180,
      "superior": 1181,
      "colon": 1182,
      "multip": 1183,
      "acc": 1184,
      "pr": 1185,
      "complete": 1186,
      "clin": 1187,
      "attention": 1188,
      "short": 1189,
      "stenosis": 1190,
      "sens": 1191,
      "addition": 1192,
      "hemat": 1193,
      "run": 1194,
      "sutures": 1195,
      "develop": 1196,
      "##are": 1197,
      "ct": 1198,
      "impression": 1199,
      "##urned": 1200,
      "ray": 1201,
      "risks": 1202,
      "##ening": 1203,
      "femoral": 1204,
      "rest": 1205,
      "##iting": 1206,
      "like": 1207,
      "complaint": 1208,
      "consent": 1209,
      "multiple": 1210,
      "edema": 1211,
      "pass": 1212,
      "##unt": 1213,
      "##racheal": 1214,
      "problems": 1215,
      "30": 1216,
      "##ake": 1217,
      "systems": 1218,
      "male": 1219,
      "gra": 1220,
      "could": 1221,
      "eff": 1222,
      "consist": 1223,
      "supine": 1224,
      "gast": 1225,
      "site": 1226,
      "##urs": 1227,
      "white": 1228,
      "hypertension": 1229,
      "inserted": 1230,
      "cut": 1231,
      "cyst": 1232,
      "##du": 1233,
      "rect": 1234,
      "prot": 1235,
      "detail": 1236,
      "##struction": 1237,
      "100": 1238,
      "cc": 1239,
      "##utery": 1240,
      "recomm": 1241,
      "dress": 1242,
      "##ates": 1243,
      "##ution": 1244,
      "operative": 1245,
      "assess": 1246,
      "renal": 1247,
      "##vement": 1248,
      "ago": 1249,
      "##ents": 1250,
      "##raction": 1251,
      "##thm": 1252,
      "tum": 1253,
      "impro": 1254,
      "fracture": 1255,
      "pelv": 1256,
      "since": 1257,
      "exce": 1258,
      "lesion": 1259,
      "including": 1260,
      "##row": 1261,
      "stud": 1262,
      "wall": 1263,
      "##ique": 1264,
      "changes": 1265,
      "##ick": 1266,
      "##emb": 1267,
      "##amin": 1268,
      "soc": 1269,
      "13": 1270,
      "##ped": 1271,
      "requ": 1272,
      "throughout": 1273,
      "leg": 1274,
      "##de": 1275,
      "##aining": 1276,
      "hern": 1277,
      "midline": 1278,
      "sa": 1279,
      "cent": 1280,
      "init": 1281,
      "week": 1282,
      "having": 1283,
      "##gest": 1284,
      "exc": 1285,
      "tendon": 1286,
      "appropriate": 1287,
      "muc": 1288,
      "##reated": 1289,
      "##ternal": 1290,
      "val": 1291,
      "##erm": 1292,
      "lid": 1293,
      "##hythm": 1294,
      "due": 1295,
      "ear": 1296,
      "dors": 1297,
      "##rill": 1298,
      "##essel": 1299,
      "antib": 1300,
      "moder": 1301,
      "work": 1302,
      "screw": 1303,
      "emerg": 1304,
      "radi": 1305,
      "respiratory": 1306,
      "hand": 1307,
      "conf": 1308,
      "local": 1309,
      "therapy": 1310,
      "##ount": 1311,
      "carried": 1312,
      "vessel": 1313,
      "##arged": 1314,
      "def": 1315,
      "free": 1316,
      "able": 1317,
      "dem": 1318,
      "calc": 1319,
      "breast": 1320,
      "flex": 1321,
      "mother": 1322,
      "social": 1323,
      ").": 1324,
      "cell": 1325,
      "##enous": 1326,
      "##iotic": 1327,
      "pat": 1328,
      "##ocaine": 1329,
      "smo": 1330,
      "##rupted": 1331,
      "##eb": 1332,
      "positive": 1333,
      "secondary": 1334,
      "bene": 1335,
      "air": 1336,
      "c5": 1337,
      "sinus": 1338,
      "scan": 1339,
      "function": 1340,
      "##bet": 1341,
      "##ultation": 1342,
      "ent": 1343,
      "##av": 1344,
      "diabet": 1345,
      "electro": 1346,
      "beca": 1347,
      "spine": 1348,
      "because": 1349,
      "running": 1350,
      "##ically": 1351,
      "interrupted": 1352,
      "size": 1353,
      "deep": 1354,
      "nasal": 1355,
      "being": 1356,
      "mor": 1357,
      "cir": 1358,
      "hyp": 1359,
      "##yp": 1360,
      "##otracheal": 1361,
      "now": 1362,
      "lob": 1363,
      "dil": 1364,
      "18": 1365,
      "##nal": 1366,
      "##utes": 1367,
      "heal": 1368,
      "along": 1369,
      "estim": 1370,
      "get": 1371,
      "cancer": 1372,
      "##val": 1373,
      "abc": 1374,
      "its": 1375,
      "fat": 1376,
      "sle": 1377,
      "tumor": 1378,
      "angi": 1379,
      "ure": 1380,
      "##itor": 1381,
      "cord": 1382,
      "irrigated": 1383,
      "amount": 1384,
      "##itted": 1385,
      "arth": 1386,
      "pulse": 1387,
      "##equ": 1388,
      "followed": 1389,
      "injur": 1390,
      "elevated": 1391,
      "##imal": 1392,
      "high": 1393,
      "just": 1394,
      "adequ": 1395,
      "##phal": 1396,
      "##tt": 1397,
      "##chn": 1398,
      "cour": 1399,
      "appeared": 1400,
      "##met": 1401,
      "endotracheal": 1402,
      "14": 1403,
      "minutes": 1404,
      "lo": 1405,
      "drug": 1406,
      "estimated": 1407,
      "lesions": 1408,
      "aspir": 1409,
      "tender": 1410,
      "50": 1411,
      "##ription": 1412,
      "antibiotic": 1413,
      "16": 1414,
      "sent": 1415,
      "weak": 1416,
      "blade": 1417,
      "c6": 1418,
      "##hol": 1419,
      "fren": 1420,
      "fever": 1421,
      "meas": 1422,
      "cardiac": 1423,
      "fac": 1424,
      "##verse": 1425,
      "portion": 1426,
      "lumb": 1427,
      "mri": 1428,
      "rhythm": 1429,
      "##ole": 1430,
      "age": 1431,
      "circ": 1432,
      "clam": 1433,
      "##otid": 1434,
      "sim": 1435,
      "possible": 1436,
      "emergency": 1437,
      "region": 1438,
      "french": 1439,
      "ax": 1440,
      "##ened": 1441,
      "heent": 1442,
      "##ulation": 1443,
      "caps": 1444,
      "techn": 1445,
      "##ma": 1446,
      "sal": 1447,
      "course": 1448,
      "expl": 1449,
      "dressing": 1450,
      "##ule": 1451,
      "biopsy": 1452,
      "##ues": 1453,
      "##ded": 1454,
      "##ful": 1455,
      "##elt": 1456,
      "lap": 1457,
      "external": 1458,
      "space": 1459,
      "four": 1460,
      "cop": 1461,
      "typ": 1462,
      "months": 1463,
      "body": 1464,
      "carotid": 1465,
      "##anced": 1466,
      "cav": 1467,
      "benef": 1468,
      "##artment": 1469,
      "subse": 1470,
      "##gment": 1471,
      "comm": 1472,
      "na": 1473,
      "inv": 1474,
      "rece": 1475,
      "poly": 1476,
      "fail": 1477,
      "##arp": 1478,
      "assessment": 1479,
      "plate": 1480,
      "aden": 1481,
      "##ner": 1482,
      "motion": 1483,
      "fi": 1484,
      "##ented": 1485,
      "##ason": 1486,
      "sol": 1487,
      "quest": 1488,
      "masses": 1489,
      "sever": 1490,
      "result": 1491,
      "bo": 1492,
      "felt": 1493,
      "anesthe": 1494,
      "##ished": 1495,
      "repair": 1496,
      "moderate": 1497,
      "l5": 1498,
      "most": 1499,
      "##emia": 1500,
      "##itone": 1501,
      "##cin": 1502,
      "##fore": 1503,
      "only": 1504,
      "40": 1505,
      "##uff": 1506,
      "lay": 1507,
      "##rome": 1508,
      "demon": 1509,
      "thy": 1510,
      "sleep": 1511,
      "demonstr": 1512,
      "feel": 1513,
      "gall": 1514,
      "hours": 1515,
      "corre": 1516,
      "retract": 1517,
      "diabetes": 1518,
      "great": 1519,
      "mur": 1520,
      "subsequ": 1521,
      "proce": 1522,
      "dissected": 1523,
      "##iat": 1524,
      "##elling": 1525,
      "around": 1526,
      "##ula": 1527,
      "infl": 1528,
      "graft": 1529,
      "motor": 1530,
      "operation": 1531,
      "##order": 1532,
      "reported": 1533,
      "av": 1534,
      "activ": 1535,
      "##opl": 1536,
      "##orr": 1537,
      "labor": 1538,
      "pen": 1539,
      "placement": 1540,
      "increased": 1541,
      "times": 1542,
      "current": 1543,
      "ma": 1544,
      "s1": 1545,
      "weakness": 1546,
      "##ysis": 1547,
      "admitted": 1548,
      "adequate": 1549,
      "distress": 1550,
      "murm": 1551,
      "cann": 1552,
      "indications": 1553,
      "child": 1554,
      "sheath": 1555,
      "peri": 1556,
      "path": 1557,
      "##we": 1558,
      "prob": 1559,
      "arm": 1560,
      "##neum": 1561,
      "vom": 1562,
      "##ds": 1563,
      "##omp": 1564,
      "prost": 1565,
      "##ronch": 1566,
      "minimal": 1567,
      "proceed": 1568,
      "##wise": 1569,
      "ori": 1570,
      "sounds": 1571,
      "gross": 1572,
      "##amm": 1573,
      "##cohol": 1574,
      "advanced": 1575,
      "developed": 1576,
      "##oscopic": 1577,
      "dorsal": 1578,
      "##ink": 1579,
      "informed": 1580,
      "alcohol": 1581,
      "shoulder": 1582,
      "pneum": 1583,
      "ank": 1584,
      "util": 1585,
      "stand": 1586,
      "nont": 1587,
      "vag": 1588,
      "temp": 1589,
      "numb": 1590,
      "shows": 1591,
      "##oscope": 1592,
      "##ender": 1593,
      "guide": 1594,
      "lobe": 1595,
      "range": 1596,
      "beg": 1597,
      "##ission": 1598,
      "transverse": 1599,
      "currently": 1600,
      "lungs": 1601,
      "continue": 1602,
      "ser": 1603,
      "light": 1604,
      "sed": 1605,
      "##atars": 1606,
      "type": 1607,
      "line": 1608,
      "technique": 1609,
      "##fice": 1610,
      "circum": 1611,
      "specim": 1612,
      "tenderness": 1613,
      "upon": 1614,
      "mic": 1615,
      "##ox": 1616,
      "redu": 1617,
      "injury": 1618,
      "slight": 1619,
      "equ": 1620,
      "wire": 1621,
      "##roph": 1622,
      "started": 1623,
      "sug": 1624,
      "##gal": 1625,
      "ventricular": 1626,
      "underw": 1627,
      "nontender": 1628,
      "len": 1629,
      "##rit": 1630,
      "##uch": 1631,
      "##anc": 1632,
      "##unct": 1633,
      "headac": 1634,
      "thor": 1635,
      "prog": 1636,
      "internal": 1637,
      "decreased": 1638,
      "ach": 1639,
      "flap": 1640,
      "several": 1641,
      "##ully": 1642,
      "direct": 1643,
      "mucos": 1644,
      "##ife": 1645,
      "psy": 1646,
      "##fort": 1647,
      "sharp": 1648,
      "##illary": 1649,
      "lumbar": 1650,
      "saline": 1651,
      "ped": 1652,
      "##onge": 1653,
      "underwent": 1654,
      "##ward": 1655,
      "##bil": 1656,
      "spinal": 1657,
      "psych": 1658,
      "##fully": 1659,
      "lapar": 1660,
      "##oce": 1661,
      "alert": 1662,
      "prol": 1663,
      "nause": 1664,
      "##arynx": 1665,
      "less": 1666,
      "hyd": 1667,
      "admin": 1668,
      "atrial": 1669,
      "metatars": 1670,
      "reason": 1671,
      "##ex": 1672,
      "bel": 1673,
      "quad": 1674,
      "pers": 1675,
      "otherwise": 1676,
      "vert": 1677,
      "##isf": 1678,
      "sept": 1679,
      "deli": 1680,
      "swelling": 1681,
      "vomiting": 1682,
      "admission": 1683,
      "##olic": 1684,
      "spe": 1685,
      "valve": 1686,
      "##ils": 1687,
      "satisf": 1688,
      "##ins": 1689,
      "##rast": 1690,
      "##ok": 1691,
      "esoph": 1692,
      "transferred": 1693,
      "injected": 1694,
      "consistent": 1695,
      "##icle": 1696,
      "nausea": 1697,
      "##ief": 1698,
      "##olar": 1699,
      "expos": 1700,
      "sac": 1701,
      "##plac": 1702,
      "##plant": 1703,
      "imag": 1704,
      "temper": 1705,
      "##ually": 1706,
      "check": 1707,
      "length": 1708,
      "uterus": 1709,
      "brain": 1710,
      "bronch": 1711,
      "du": 1712,
      "appears": 1713,
      "night": 1714,
      "##des": 1715,
      "##galy": 1716,
      "##man": 1717,
      "##ined": 1718,
      "bran": 1719,
      "##inary": 1720,
      "##nea": 1721,
      "##teriz": 1722,
      "bed": 1723,
      "dig": 1724,
      "rele": 1725,
      "##raum": 1726,
      "##ressive": 1727,
      "gastro": 1728,
      "benefits": 1729,
      "##ool": 1730,
      "##hen": 1731,
      "recent": 1732,
      "risk": 1733,
      "recurr": 1734,
      "subsequently": 1735,
      "temperature": 1736,
      "passed": 1737,
      "##ple": 1738,
      "hip": 1739,
      "##elf": 1740,
      "##ective": 1741,
      "appar": 1742,
      "monitor": 1743,
      "supple": 1744,
      "ver": 1745,
      "aortic": 1746,
      "tourn": 1747,
      "##iquet": 1748,
      "tourniquet": 1749,
      "ii": 1750,
      "turned": 1751,
      "marg": 1752,
      "description": 1753,
      "prim": 1754,
      "closure": 1755,
      "office": 1756,
      "canal": 1757,
      "additional": 1758,
      "##rease": 1759,
      "##arm": 1760,
      "lidocaine": 1761,
      "pot": 1762,
      "##asty": 1763,
      "fre": 1764,
      "epis": 1765,
      "failure": 1766,
      "60": 1767,
      "recommend": 1768,
      "confir": 1769,
      "el": 1770,
      "rot": 1771,
      "shortness": 1772,
      "l4": 1773,
      "until": 1774,
      "health": 1775,
      "urine": 1776,
      "copious": 1777,
      "tro": 1778,
      "##rant": 1779,
      "##ocal": 1780,
      "movement": 1781,
      "satisfact": 1782,
      "case": 1783,
      "suction": 1784,
      "liver": 1785,
      "tib": 1786,
      "abs": 1787,
      "return": 1788,
      "electroca": 1789,
      "ankle": 1790,
      "betwe": 1791,
      "between": 1792,
      "reviewed": 1793,
      "##ovascular": 1794,
      "cran": 1795,
      "##ney": 1796,
      "visualized": 1797,
      "stent": 1798,
      "synd": 1799,
      "kid": 1800,
      "reflex": 1801,
      "pounds": 1802,
      "##ves": 1803,
      "##lying": 1804,
      "invol": 1805,
      "episod": 1806,
      "electrocautery": 1807,
      "resp": 1808,
      "##wn": 1809,
      "allow": 1810,
      "describ": 1811,
      "known": 1812,
      "##rine": 1813,
      "##dle": 1814,
      "cavity": 1815,
      "insp": 1816,
      "##ting": 1817,
      "oral": 1818,
      "stren": 1819,
      "prov": 1820,
      "pack": 1821,
      "blunt": 1822,
      "ureter": 1823,
      "##ata": 1824,
      "##ived": 1825,
      "procedures": 1826,
      "contrast": 1827,
      "surf": 1828,
      "followup": 1829,
      "ausc": 1830,
      "block": 1831,
      "injection": 1832,
      "hel": 1833,
      "satisfactory": 1834,
      "bas": 1835,
      "append": 1836,
      "##eat": 1837,
      "change": 1838,
      "discharged": 1839,
      "fix": 1840,
      "##ental": 1841,
      "c4": 1842,
      "pac": 1843,
      "##ilar": 1844,
      "cardiovascular": 1845,
      "syndrome": 1846,
      "memb": 1847,
      "##ebral": 1848,
      "extens": 1849,
      "thyroid": 1850,
      "rea": 1851,
      "anesthetic": 1852,
      "##asion": 1853,
      "sciss": 1854,
      "department": 1855,
      "each": 1856,
      "wal": 1857,
      "assoc": 1858,
      "continued": 1859,
      "##orrh": 1860,
      "morning": 1861,
      "fing": 1862,
      "thick": 1863,
      "base": 1864,
      "lip": 1865,
      "ras": 1866,
      "enl": 1867,
      "##roscop": 1868,
      "cough": 1869,
      "reports": 1870,
      "order": 1871,
      "##ogra": 1872,
      "24": 1873,
      "our": 1874,
      "##iet": 1875,
      "div": 1876,
      "tr": 1877,
      "##arr": 1878,
      "##br": 1879,
      "gro": 1880,
      "you": 1881,
      "puls": 1882,
      "received": 1883,
      "scalp": 1884,
      "reveals": 1885,
      "neurologic": 1886,
      "tear": 1887,
      "##izing": 1888,
      "sedation": 1889,
      "achie": 1890,
      "treated": 1891,
      "liv": 1892,
      "##ritis": 1893,
      "##ctive": 1894,
      "##ber": 1895,
      "##terol": 1896,
      "##ired": 1897,
      "entire": 1898,
      "laboratory": 1899,
      "pathology": 1900,
      "sta": 1901,
      "solution": 1902,
      "##active": 1903,
      "strength": 1904,
      "##rees": 1905,
      "##ope": 1906,
      "taking": 1907,
      "##the": 1908,
      "##ulated": 1909,
      "hernia": 1910,
      "quadrant": 1911,
      "##ulum": 1912,
      "adminis": 1913,
      "vision": 1914,
      "##atell": 1915,
      "ox": 1916,
      "##eg": 1917,
      "removal": 1918,
      "underst": 1919,
      "muscles": 1920,
      "##ential": 1921,
      "##vers": 1922,
      "presented": 1923,
      "),": 1924,
      "note": 1925,
      "middle": 1926,
      "excell": 1927,
      "screws": 1928,
      ").,": 1929,
      "gras": 1930,
      "##bl": 1931,
      "every": 1932,
      "##gen": 1933,
      "carefully": 1934,
      "equal": 1935,
      "excellent": 1936,
      "##ech": 1937,
      "neuro": 1938,
      "make": 1939,
      "##avi": 1940,
      "process": 1941,
      "##omet": 1942,
      "same": 1943,
      "fluor": 1944,
      "mr": 1945,
      "tons": 1946,
      "dry": 1947,
      "what": 1948,
      "medication": 1949,
      "fore": 1950,
      "active": 1951,
      "cult": 1952,
      "fall": 1953,
      "wr": 1954,
      "##pos": 1955,
      "##ret": 1956,
      "syn": 1957,
      "scissors": 1958,
      "##ubated": 1959,
      "##strum": 1960,
      "auscultation": 1961,
      "administered": 1962,
      "##itus": 1963,
      "nose": 1964,
      "##ez": 1965,
      "vie": 1966,
      "seem": 1967,
      "control": 1968,
      "metatarsal": 1969,
      "view": 1970,
      "##bc": 1971,
      "##onal": 1972,
      "##vered": 1973,
      "chief": 1974,
      "##phalic": 1975,
      "##nel": 1976,
      "##flex": 1977,
      "##usp": 1978,
      "peritone": 1979,
      "clean": 1980,
      "flow": 1981,
      "##iatric": 1982,
      "##yz": 1983,
      "regard": 1984,
      "antibiotics": 1985,
      "mal": 1986,
      "arteri": 1987,
      "##outh": 1988,
      "completed": 1989,
      "pelvis": 1990,
      "ultr": 1991,
      "##ord": 1992,
      "instrum": 1993,
      "new": 1994,
      "hemorrh": 1995,
      "diet": 1996,
      "central": 1997,
      "main": 1998,
      "##ills": 1999,
      "separ": 2000,
      "clinic": 2001,
      "marked": 2002,
      "thir": 2003,
      "limits": 2004,
      "hol": 2005,
      "associated": 2006,
      "correct": 2007,
      "oriented": 2008,
      "##caine": 2009,
      "##ley": 2010,
      "decomp": 2011,
      "mucosa": 2012,
      "while": 2013,
      "final": 2014,
      "vascular": 2015,
      "vaginal": 2016,
      "suggest": 2017,
      "stit": 2018,
      "degrees": 2019,
      "vers": 2020,
      "stri": 2021,
      "stress": 2022,
      "marcaine": 2023,
      "80": 2024,
      "call": 2025,
      "term": 2026,
      "##ancy": 2027,
      "previously": 2028,
      "bru": 2029,
      "ke": 2030,
      "##hea": 2031,
      "##ings": 2032,
      "ultras": 2033,
      "const": 2034,
      "areas": 2035,
      "going": 2036,
      "abnormalities": 2037,
      "##cinoma": 2038,
      "pup": 2039,
      "##ism": 2040,
      "##ited": 2041,
      "unable": 2042,
      "kidney": 2043,
      "tun": 2044,
      "tip": 2045,
      "still": 2046,
      "adhes": 2047,
      "carp": 2048,
      "##ontin": 2049,
      "##icul": 2050,
      "xyz": 2051,
      "dose": 2052,
      "plant": 2053,
      "ultrasound": 2054,
      "mouth": 2055,
      "stru": 2056,
      "##uria": 2057,
      "symmet": 2058,
      "data": 2059,
      "##lob": 2060,
      "manag": 2061,
      "membran": 2062,
      "_____": 2063,
      "##read": 2064,
      "laterally": 2065,
      "murmur": 2066,
      "##acer": 2067,
      "##ration": 2068,
      "##oon": 2069,
      "pelvic": 2070,
      "sit": 2071,
      "perc": 2072,
      "slightly": 2073,
      "pal": 2074,
      "##erc": 2075,
      "thro": 2076,
      "attem": 2077,
      "22": 2078,
      "venous": 2079,
      "##eld": 2080,
      "tissues": 2081,
      "initially": 2082,
      "esophag": 2083,
      "via": 2084,
      "##lled": 2085,
      "##ograp": 2086,
      "##ification": 2087,
      "denied": 2088,
      "occasion": 2089,
      "study": 2090,
      "##urg": 2091,
      "doing": 2092,
      "##ography": 2093,
      "outp": 2094,
      "studies": 2095,
      "bro": 2096,
      "ov": 2097,
      "##aring": 2098,
      "temporal": 2099,
      "##ae": 2100,
      "resection": 2101,
      "retro": 2102,
      "##medi": 2103,
      "ben": 2104,
      "trache": 2105,
      "##eter": 2106,
      "##ably": 2107,
      "descending": 2108,
      "opened": 2109,
      "here": 2110,
      "##ker": 2111,
      "##though": 2112,
      "although": 2113,
      "08": 2114,
      "000": 2115,
      "ball": 2116,
      "##jective": 2117,
      "concer": 2118,
      "implant": 2119,
      "greater": 2120,
      "##hg": 2121,
      "sponge": 2122,
      "sensory": 2123,
      "surface": 2124,
      "stom": 2125,
      "root": 2126,
      "prostate": 2127,
      "patell": 2128,
      "17": 2129,
      "rh": 2130,
      "##iltr": 2131,
      "presents": 2132,
      "recurrent": 2133,
      "seiz": 2134,
      "needed": 2135,
      "br": 2136,
      "questions": 2137,
      "mater": 2138,
      "presc": 2139,
      "visualization": 2140,
      "help": 2141,
      "oxy": 2142,
      "throat": 2143,
      "ery": 2144,
      "##ereb": 2145,
      "secured": 2146,
      "specimen": 2147,
      "activity": 2148,
      "creat": 2149,
      "mmhg": 2150,
      "achieved": 2151,
      "cart": 2152,
      "fact": 2153,
      "nerv": 2154,
      "round": 2155,
      "inst": 2156,
      "##itation": 2157,
      "##ician": 2158,
      "perip": 2159,
      "##omegaly": 2160,
      "compression": 2161,
      "plantar": 2162,
      "##cal": 2163,
      "degen": 2164,
      "sil": 2165,
      "##ches": 2166,
      "across": 2167,
      "aorta": 2168,
      "obstruction": 2169,
      "indic": 2170,
      "grade": 2171,
      "carpal": 2172,
      "cuff": 2173,
      "scope": 2174,
      "infiltr": 2175,
      "include": 2176,
      "third": 2177,
      "stomach": 2178,
      "likely": 2179,
      "bun": 2180,
      "gent": 2181,
      "disk": 2182,
      "recently": 2183,
      "##ability": 2184,
      "primary": 2185,
      "struct": 2186,
      "##cl": 2187,
      "hep": 2188,
      "take": 2189,
      "muscul": 2190,
      "coll": 2191,
      "subcuticular": 2192,
      "##go": 2193,
      "frequ": 2194,
      "directed": 2195,
      "bab": 2196,
      "et": 2197,
      "completely": 2198,
      "##ider": 2199,
      "##other": 2200,
      "##oglob": 2201,
      "speech": 2202,
      "##ctomy": 2203,
      "defect": 2204,
      "bovie": 2205,
      "demonstrated": 2206,
      "bon": 2207,
      "resol": 2208,
      "common": 2209,
      "described": 2210,
      "tunnel": 2211,
      "peripher": 2212,
      "##ind": 2213,
      "much": 2214,
      "pe": 2215,
      "palpable": 2216,
      "reflexes": 2217,
      "perf": 2218,
      "eyes": 2219,
      "similar": 2220,
      "##reas": 2221,
      "better": 2222,
      "##rophy": 2223,
      "dou": 2224,
      "##phrine": 2225,
      "drill": 2226,
      "possib": 2227,
      "spl": 2228,
      "##ardial": 2229,
      "branch": 2230,
      "##oug": 2231,
      "stated": 2232,
      "gait": 2233,
      "hydro": 2234,
      "cereb": 2235,
      "##way": 2236,
      "##illed": 2237,
      "returned": 2238,
      "##kelet": 2239,
      "confirmed": 2240,
      "##aden": 2241,
      "##romb": 2242,
      "pulses": 2243,
      "stapl": 2244,
      "##ologic": 2245,
      "uterine": 2246,
      "form": 2247,
      "disorder": 2248,
      "quite": 2249,
      "##oglobin": 2250,
      "bul": 2251,
      "segment": 2252,
      "father": 2253,
      "standard": 2254,
      "90": 2255,
      "##peri": 2256,
      "hal": 2257,
      "##ces": 2258,
      "close": 2259,
      "##itud": 2260,
      "altern": 2261,
      "monoc": 2262,
      "results": 2263,
      "finger": 2264,
      "erythe": 2265,
      "lead": 2266,
      "few": 2267,
      "visit": 2268,
      "minute": 2269,
      "urinary": 2270,
      "band": 2271,
      "##wire": 2272,
      "deform": 2273,
      "perform": 2274,
      "patent": 2275,
      "gallbl": 2276,
      "thorac": 2277,
      "gallbladder": 2278,
      "var": 2279,
      "##rosis": 2280,
      "divided": 2281,
      "unit": 2282,
      "physician": 2283,
      "manner": 2284,
      "complaints": 2285,
      "wheez": 2286,
      "epine": 2287,
      "cre": 2288,
      "maint": 2289,
      "extra": 2290,
      "immedi": 2291,
      "glu": 2292,
      "##ident": 2293,
      "stage": 2294,
      "satur": 2295,
      "pupils": 2296,
      "##onia": 2297,
      "##inine": 2298,
      "199": 2299,
      "##idual": 2300,
      "conj": 2301,
      "incised": 2302,
      "##ostic": 2303,
      "layer": 2304,
      "##rolled": 2305,
      "##vert": 2306,
      "cautery": 2307,
